#version: 0.2
ï ¼
ä ¸
ã Ģ
ï¼ Į
ç ļ
çļ Ħ
ä º
ãĢ Ĥ
æ ľ
å ı
å ľ
å ħ
å ¤
ä »
å ¹
å Ĳ
å Ľ
ç Ķ
å Ī
ãĢ ģ
å ®
æ ĺ
å į
ä ½
æ Ĺ
å °
æ ĸ
è ¿
åľ ¨
å¹ ´
ä¸ Ń
ä ¹
å Ń
ç »
åĽ ½
ç ī
å ¸
ä¸ º
ä¸ Ģ
å Į
å Ĭ
æ Ī
ç §
æĺ ¯
å ·
äº İ
å ¼
ä ¼
å ±
å Ĩ
ï¼ Ī
ï¼ ī
æ Ŀ
å¤ §
è ¯
åľ °
æľ ī
äº º
è ®
é Ļ
é ĩ
å ¾
å º
ç º
å ĩ
è ¡
ç Ľ
æ ĭ
0 0
æ ī
æ ł
æ Ń
ä» ¥
åŃ ¦
è Ģ
è ĩ
å Ĵ
æ µ
é Ģ
çĶ Ł
é ķ
é ĥ
åĴ Į
æ °
å ½
æ ŀ
è µ
é ĺ
å ¯
æ Ķ
æ ķ
æĹ ¥
ç İ
å ī
å İ
å Ł
åĪ Ĩ
çī ©
æľ Ī
åĲ İ
åĲ į
è ¾
ç Ń
äº Ĩ
æ ²
æ ³
ç ±
è §
éķ ¿
å ĳ
ä¼ ļ
å ¥
æĹ ¶
è ½
è ĥ
ç Ĳ
é Ŀ
â Ģ
æĪ Ĳ
åı Ĭ
ä¸Ń åĽ½
è ´
ä¸ ª
ä¸ Ĭ
1 9
ç «
æ ¯
åĮ º
ä¸ į
é Ĺ
çĶ ±
ï¼ ļ
çļĦ æ
çŃ ī
åį Ĺ
æ Ģ
åĩ º
è ¥
è¥ ¿
åī į
ç± ³
è¡ Į
ä» ĸ
ç ¬
éĥ ¨
æ ´
æµ ·
ç§ į
è ¢
æĸ ¯
æ Ĭ
æ ¸
ä¸ İ
ä¹ ĭ
å± ±
åı ĳ
å¸ ĥ
å· ¥
çĶ ¨
é Ľ
åħ ¶
å¤ ļ
ä ¿
åĪ °
ä½ ľ
ç ½
æ Ľ
æ İ
è Ĭ
åħ ¬
ç¬ ¬
ç§ ĳ
çī ¹
¤ į
é ģ
2 00
æ ±
å ¿
è¢ «
èĩ ³
æ ¬
è ·
ç ¾
æľ ¬
¤į çī©
ä¸ »
èĢ Į
ä¸ ĭ
é «
è ĭ
é« ĺ
å Ŀ
å¹ ¶
è Ī
ãĢ ĭ
ãĢ Ĭ
åı ¯
æľ º
è į
åı °
é ¢
å± ŀ
é ¦
å §
å° Ķ
åĨ Ľ
æĿ ¥
çĽ ®
å® ¶
åŃ Ĳ
å »
ä ¾
åĬ ¨
æĸ ¹
è ī
åĮ Ĺ
è ģ
å ĵ
é »
å¯ ¹
å¼ Ģ
å ²
è¿ Ļ
æ ¹
ç Ł
åĲ Į
æ³ ķ
æĸ °
çĲ ĥ
ä½ į
äº ļ
èĩ ª
æľ Ģ
åĬ ł
éĻ Ĩ
æ° ĳ
ä¸ ľ
æ Į
æŀ Ĺ
å¸ Ĥ
åĳ ĺ
å £
æĸ ĩ
¦ ģ
ãĢ Į
ãĢ į
é ©
ä¸ ī
ä¹ Ł
è½ ¦
ç ©
åľ º
è¿ ĩ
ç¾ İ
å¾ Ĺ
è ¶
åĪĨ å¸ĥ
çİ °
ä» £
åĽ ł
æī Ģ
ç» ı
çĶŁ éķ¿
éĺ Ł
å° ı
Â ·
å¼ ķ
æŃ ¤
2 0
æĶ ¿
è ¦ģ
èĥ ½
åľ° åĮº
åº ¦
æĭ ī
åĨ ħ
è °
èµ Ľ
å» º
ç ľ
è Ĥ
åŃ¦ åĲį
çĶ µ
ï¼ļ ï¼ī
ä½ ĵ
å¤§ éĻĨ
å¼ ı
é ¡
éĹ ´
çŃī åľ°
æĪ ĺ
ä» »
ç ģ
å ¦
éĩ Į
æ Ļ
äº Į
è· ¯
å® ļ
ä¸ŃåĽ½ å¤§éĻĨ
è¿ Ľ
ç ¤
åĲ Ī
âĢ ľ
ç ķ
âĢ Ŀ
å½ ĵ
ä¸ ĸ
æ ¡
å¤ ĸ
åı ·
ä½ Ĩ
åħ ĭ
è Ĳ
çº ¿
è¡ ¨
æľ ª
è İ
éģ ĵ
åħ ¥
åĽ Ľ
é Ł
åĮ ĸ
å¾ ·
éĩ į
æ¬ ¡
é ¾
åĪ ©
é £
äº ĭ
ï¼ī ï¼Į
ä¸ ļ
ç Ļ
æ ı
ä½ ¿
ä¸Ģ ä¸ª
ç ¥
çĽ® åīį
åħ ¨
éĿ ¢
å° Ĩ
ç« ĭ
å ŀ
å¤ ©
ä»¥ åıĬ
å¸ ¸
æ Ł
ç§ °
åĬ Ľ
éĩ ĳ
é ĵ
å¹ ³
å¹ ¿
èį ī
ç ¦
çĲ Ĩ
èģ Ķ
åŁ ¹
ç ®
èĬ ±
ä¸ ¤
è® ¾
åĪ ¶
çİ ĭ
æľ Ł
æĪ ĸ
å® ī
ç ¼
ç ³
äº §
ç ¨
æķ Ļ
çļĦæ ¤įçī©
åį ģ
èĢ ħ
é© ¬
æ į
éĥ ½
ä¸ŃåĽ½å¤§éĻĨ çļĦ
å±ŀ çļĦæ¤įçī©
ç ł
ç« Ļ
æĭ Ķ
åİ Ł
ç Ĥ
ä» ¬
é ļ
æ Ħ
è Ľ
å£ «
è¯ ¥
éĢ ļ
æĢ §
çĶŁéķ¿ äºİ
æ ģ
äºº å·¥
æł ½
èī ²
ï¼ Ľ
æŃ £
æł½ åŁ¹
1 0
åŁ º
æµ· æĭĶ
å· ´
ç Ī
å¼ķ ç§į
å· ŀ
äººå·¥ å¼ķç§į
äººå·¥å¼ķç§į æł½åŁ¹
æ ĥ
çĶ± äººå·¥å¼ķç§įæł½åŁ¹
æ¯ Ķ
åħ ±
æķ °
å° ļ
æ ¤įçī©
é¾ Ļ
æĺ İ
ç±³ çļĦ
åŀ ĭ
ç³ »
ç» Ħ
é» Ħ
è¾ ¾
çĽ ¸
æ ¼
è¯ Ń
é Ĥ
ç Ħ
é Ķ
èĭ ±
çĶŁéķ¿äºİ æµ·æĭĶ
ç±³çļĦ åľ°åĮº
è ĳ
æ° ´
è¿ Ĳ
æ¹ ¾
èĽ Ľ
å Ķ
å· ²
åħ °
å½ ¢
ç ĸ
è £
éĻ ¢
ç½ Ĺ
åı ¸
å ģ
å° ¼
éĢ ī
æı Ĳ
ä» İ
åŁ İ
å ¡
çº ¦
åħ ³
å¦ Ĥ
åı ¶
è® ¡
éŁ ³
å ¢
æ± Ł
å°ļ æľª
åį İ
æĢ »
çĦ ¶
éĿ Ĵ
å Ģ
æĹ ł
éĺ ¿
èµ ·
å¿ ĥ
æł ¼
æĺ Ł
çĽ®åīį å°ļæľª
åĪĨå¸ĥ äºİ
çĽ®åīįå°ļæľª çĶ±äººå·¥å¼ķç§įæł½åŁ¹
é ħ
ä¹ Ĳ
åĪ Ĺ
é¦ ĸ
ç© º
äº ĳ
éĩ ı
Ċ Ċ
è ±
é Ĵ
ç» Ł
e r
å² Ľ
åĲ ĳ
è Į
ç ĭ
ã ģ
å° ±
æ² »
1 2
ç ĥ
è Ĺ
å½ ±
åħ ĥ
ç ı
æ ®
ç ´
æ ¶
å® ŀ
é ²
å§ ĭ
åı° æ¹¾
åº Ķ
æ¼ Ķ
æ ·
åĽ ¢
çŁ ³
åı Ĺ
æ º
åĮ ħ
ç» ĵ
åĬ ¡
åı¯ ä»¥
ç±³ èĩ³
å¥ ³
a n
çĽ ´
é ľ
1 8
æ¸ ¯
çķ Į
æİ ¥
åı £
ç¨ ĭ
é¦ Ļ
è Ĵ
1 1
ç ¿
çº §
æĶ ¹
æľ Ŀ
æ £
æī ĭ
çļĦ çī¹
æ ¢
å¤ ª
åı Ĥ
æľ ¨
è® ®
æ »
åº ľ
ä¿ Ŀ
åı ¤
æ² ³
éĹ ¨
äº Ľ
åĩ »
19 9
å¤ Ħ
æ Ĵ
ç Ĭ
åĪ Ļ
æĹ¥ æľ¬
è ı
åı ª
å· Ŀ
è Ħ
å§ Ķ
åĿ ¡
è Ļ
éķ ĩ
è¯ ´
i n
ä¼ ł
æĽ ¾
è§ Ĩ
æ´ ²
çľ ģ
åı į
çĤ ¹
é¢ Ĩ
è º
æĦ ı
åĲ Ħ
åį ķ
æ¹ ĸ
ä¸ ĩ
å® ĥ
å¯ ¼
ç± »
åħ¬ åı¸
äº ¤
èĳ Ĺ
æµ ģ
æľī æ¤įçī©
ç ¡
è¿ ĺ
o r
äº Ķ
æŀ ľ
é ª
èİ ·
ç¾İ åĽ½
ç ²
åĵ ģ
çļĦçī¹ æľīæ¤įçī©
ä¸ ĵ
ä¹ ¦
æĿ ¡
æĿ ĳ
èº «
æĮ ĩ
éĽ Ĩ
å ĸ
å° ĳ
å¼ ł
æĽ ´
åĽ ŀ
åĪ «
åİ ¿
ç» ´
ä¸ŃåĽ½ çļĦçī¹æľīæ¤įçī©
æ ¨
èĭ ı
1 5
ä¸ ¾
1 6
åħ ī
ä¹ ī
å¸ ¦
åĪĨå¸ĥ åľ¨
å¼Ģ å§ĭ
ç¤ ¾
äºĳ åįĹ
éĻ ħ
ä½¿ çĶ¨
o n
åı ²
ç Ĺ
è® ¤
å¸ Ī
è§ ģ
å± ķ
å ¨
å¤ ´
éĵ ģ
æ° Ķ
å ł
ç¬¬ ä¸Ģ
å ķ
æĬ ¥
åı ĸ
äº ¬
è¿ ĳ
åį ¡
è§ Ĵ
ç® ¡
æĪĲ ä¸º
åİ Ĩ
åĲ ī
æī ĵ
åı Ī
èĬ Ĥ
æŃ Į
å® ĺ
è¾ ¹
æĮ ģ
çĻ ½
æ¸ ¸
åĨ ³
æ¯ Ľ
ç¦ ı
åı ĺ
éĿ ŀ
æĽ ²
éĢ ł
è§ £
èĪ ª
çī ĩ
ä» ¶
æ² ¡
å ĭ
æł ¡
è¶ ³
å Ļ
å¤§ åŃ¦
åŃ Ĺ
æľ ¯
åħ ļ
çĶŁ äºİ
ï¼ī ãĢĤ
åĽ ¾
çī Ī
åī §
åĳ ½
ç Ŀ
éĽ Ħ
ä»¥åıĬ ä¸ŃåĽ½å¤§éĻĨçļĦ
å¾ Ģ
åį ³
çļĦ ä¸Ģ
è¿ ŀ
åħ Ī
é£ İ
æĭ ¬
è½ ¬
åŃ £
åĨ ¬
èĪ ¬
ç¤ º
åį °
åĨ į
æį ®
èĹ ı
è£ ħ
å¥ ĸ
çº ¢
æ² Ļ
èģ Į
ä½į äºİ
ä¸ Ķ
æ´ »
æĶ¿ åºľ
1 3
çº ª
ä¿ ¡
æľ į
æ¯ ı
é» ĳ
åĮħ æĭ¬
æ¸ ħ
æĶ ¯
æ ĳ
ä¸» è¦ģ
1 4
1 7
äº ¦
åĽ½ å®¶
è¾ ĥ
åķ Ĩ
åİ »
ç¥ ŀ
åĳ ¨
çŁ ¥
åħ ·
èĥ Ĩ
çł Ķ
ä¸ĸ çķĮ
åĻ ¨
æł ¹
æŃ ¦
19 8
200 9
èµ Ħ
å¤ «
å¼ º
è® º
åĽĽ å·Ŀ
å® Į
å® ¢
æł ĩ
æĥ ħ
ç Į
åľ Ł
è¿Ľ è¡Į
æĿ İ
å¾ Ī
è¶ ħ
æľ ±
æ¬ §
æ³ ¢
è´ ¨
ç¦ »
e n
èĤ ²
a r
é¾Ļ èĥĨ
00 0
é¦Ļ æ¸¯
å± Ģ
ç½ ĳ
è¶ Ĭ
ä¸Ģ èĪ¬
åĪ Ľ
æ²¡ æľī
çĶ± äºİ
ä¿ ®
åħ µ
æĶ ¶
ä»ĸ ä»¬
åĪ Ŀ
å±± åĿ¡
å® ¹
çº ³
æĶ ¾
è§ Ĥ
åĬ Ł
è ħ
è® °
éĺ ³
ç¬¬ äºĮ
æĻ ®
é¢ ĺ
åĽ½ éĻħ
å¤ į
ã Ĥ
ä» Ĭ
éĥ¨ åĪĨ
æĪ ı
å¥ ¥
æĹ ı
å° ¾
å± ħ
åľ £
æĿ ĥ
çĬ ¶
é ¸
æŃ »
ä¾ Ľ
åĨ¬ éĿĴ
è® ¸
åĬ ŀ
å¡ ŀ
ç ĵ
åı ¦
èĲ ¥
åħ¶ ä¸Ń
äºº æ°ĳ
åħ «
æŀ Ħ
åĪ Ĵ
æ ¥
è§ Ħ
5 0
ç» Ń
éĹ ®
å§Ķ åĳĺ
èĢ ģ
çģ «
å Ħ
å¥ ½
éļ ı
a l
çĪ ±
åı Į
åħ Ń
åį ı
æ´ ¾
æ® µ
éĻ ¤
æł ĳ
çĶ °
ç» Ļ
ä¼ ¯
æ° ı
ç© ¶
å ĥ
æ ļ
æĬ ¤
é£ ŀ
è ¨
æķ ħ
çĶ »
å¥ ¹
ç ĳ
ä¼ Ĭ
æ ¾
åħ¶ ä»ĸ
åĵ Ī
åŃ ĺ
äº ī
éĩ İ
è¨ Ģ
éĢ Ł
åį «
ç ¢
å¯ Ĩ
å° Ħ
æº Ĳ
å¸ Ŀ
è± Ĩ
çłĶ ç©¶
ç½ ®
é¡ ¹
è° ĥ
äº ²
ä¹ ¡
åĶ ±
æ ħ
åĨ ł
ä» ¤
åº §
æĺ¯ ä¸Ģ
åĬ¨ çī©
çĶŁéķ¿ åľ¨
å¤ ±
å¸ Į
æĶ »
èİ· å¾Ĺ
ï¼ī ãĢģ
é ¼
åĬ ©
é£ Ł
å® £
å¿ Ĺ
å± Ĥ
å® ģ
åħ ´
åĽł ä¸º
ä¸ ¹
éĻ Ĳ
æĴ Ń
i c
ç» Ī
åĽ Ń
ç¼ ĸ
è®¤ ä¸º
çĶ ²
åĦ ¿
æŀ ª
ä»£ è¡¨
å½ ķ
åĽł æŃ¤
é ±
æ¡ Ī
Ġ (
åĩ Ĩ
é± ¼
æİ ¨
èĲ ¨
æŃ ¥
å¤ ĩ
çİ ¯
è´ µ
æķ ´
3 0
æł ·
åĵ ¥
å· ±
æĿ ¾
æİ Ĵ
çĽ Ł
ç» Ĩ
åĩ ł
èĲ ½
ç ª
a t
æī į
çľ Ł
èĮ ĥ
é ¥
æ¯ į
é«ĺ éĽĦ
æŀĹ ä¸Ń
çĻ ¾
ä¸ ĥ
ä¼ Ĺ
éĩ ĩ
åĲĮ æĹ¶
ä¸Ń çļĦ
æľº è½¦
ç» ĩ
æ± ī
éľ Ģ
ç» §
æ± Ĥ
ä» ½
e s
é¡ ¿
è®¾ è®¡
å± Ĭ
ç¾ ¤
å® Ĺ
åį ł
ç´ ł
é º
çĶµ å½±
éĽ ·
é² ģ
è Ŀ
åį Ĭ
åŁ Ł
è¾ ĳ
åĳ Ĭ
ç§ ¯
ä¿ Ħ
æĭ ħ
èĩ ´
ä¹ĭ åĲİ
¹ èĽĽ
æĪ ĳ
æĿ Ģ
å½ĵ æĹ¶
é² ľ
å¡ Ķ
åĿ ĩ
å¸ Ń
çİ ĩ
ä¾ ĭ
èī º
åį° åº¦
ä½ľ ä¸º
i s
ä¹ĭ ä¸Ģ
é ³
é ¹
ä¸ Ľ
å¤ ®
æĹ ©
æ ¦
çĻ »
çĹ ħ
åį ĩ
æµ İ
æľº åľº
æĺ ĵ
çĪ ¶
æµ ĭ
å² ģ
ä¹ Ŀ
è¯ į
å¼ ¹
è¯ ķ
å¥ ĩ
éĤ £
ä¼ ¦
è° ·
éħ į
èĴ Ļ
æĸ Ļ
æ· ±
æ¾ ³
ä½ Ľ
æĺ¯ ä¸ŃåĽ½çļĦçī¹æľīæ¤įçī©
ä¸į åĲĮ
çĥ Ń
æ Ĥ
æŀ ģ
é¦ Ĩ
æ¨ ¡
è¥¿ èĹı
æ´ ĭ
éŁ³ ä¹Ĳ
å¢ ŀ
æķ Ī
å ´
Ġ S
å¨ ģ
è¯ Ħ
èĩª å·±
æĹ¶ éĹ´
è Ł
ä» į
åĪĨå¸ĥäºİ ä¸ŃåĽ½å¤§éĻĨçļĦ
5 00
çĭ ¬
æĺ ¾
éĺ ²
çı Ń
e l
ä» ħ
æĬ Ģ
æĬ ķ
ä¸º ä¸ŃåĽ½çļĦçī¹æľīæ¤įçī©
å ³
é Ń
l a
è´ ¥
19 4
æ´ Ľ
é ½
åĩº çİ°
åĽ ´
ä»ĸ çļĦ
éĵ ¶
è¾ ĸ
çķ Ļ
ç ħ
è½ ½
èĪª ç©º
å±ŀ çļĦ
è¡ Ĺ
ä¸Ń å¤®
çļĦ ä¸Ģä¸ª
çĸ Ĩ
æ³ °
èĪ °
åı¯ èĥ½
æģ ©
ä¸Ń åįİ
éĢļ è¿ĩ
åĪĨå¸ĥåľ¨ ä¸ŃåĽ½å¤§éĻĨçļĦ
æ ½
ç»Ħ ç»ĩ
è´ ¹
ã ĥ
è¡Į æĶ¿
æ¸¸ æĪı
è¯ ģ
å¯ º
åĵ į
èŁ ¹èĽĽ
è¿Ĳ åĬ¨
çļ ĩ
ä½ İ
çĶ ·
åıĳ çİ°
200 8
ç§° ä¸º
ç³» ç»Ł
å¹ ²
å¾ ĭ
èģĶ èµĽ
æĸ Ĺ
å¹¿ è¥¿
åį ļ
å¹¿ ä¸ľ
è ĵ
å·¥ ä½ľ
çļ ®
ãĢį ï¼Į
çĶµ è§Ĩ
ï¼Ī ï¼ī
ä½Ĩ æĺ¯
æľĿ é²ľ
ä¸Ń å¿ĥ
åĥ ı
2 5
è¯ º
æ¸ ©
åıĳ å±ķ
19 7
äºĳåįĹ çŃīåľ°
çľ ĭ
ä¾ ¿
æĦ Ł
æľĢ åĲİ
å® Ŀ
æŁ ¥
ä½ Ļ
èĭ± åĽ½
èĢ Ĩ
ä½ ķ
è¿Ļ äºĽ
19 6
é¢ Ħ
âĢĿ ãĢĤ
è¶³ çĲĥ
æī ĺ
åħ¬ éĩĮ
ä¾ Ŀ
æĸĩ åĮĸ
çĶ ĺ
åį ´
éĻ Ħ
æŃ ¢
å¢ ĥ
åħ ¸
åŃ¦ æł¡
è´ Ŀ
çŁ Ń
æĪ ·
éĻ į
çī© ç§į
æ² ¹
ç ĩ
è® ©
æŀ ¶
é»Ħ èĢĨ
è¿Ļ ä¸ª
æ¡ ¥
æ¯Ķ èµĽ
ä¸Ĭ çļĦ
è± ¡
åĮ »
æł ¸
è¿ ľ
åł Ĥ
2 1
Ġ C
éĻ Ī
ä¸ĵ è¾ĳ
æĻ ¯
ç¡ ®
å§Ķåĳĺ ä¼ļ
åį ĥ
æŃ£ å¼ı
å¤ ı
å® ¤
çŃ ĳ
èĢ ĥ
è½¦ ç«Ļ
i t
æ» ¡
æĭħ ä»»
æĸ ½
äºº åı£
æģ ¯
æ¹ĸ åĮĹ
ç² ¾
ä½ ı
åĭ Ĵ
åĢ Ļ
å£ °
éŁ ©
æıĲ ä¾Ľ
å ĺ
åĮĹ äº¬
å¯ Ł
æĽ ¼
å±ŀçļĦ åĬ¨çī©
èĥ ľ
åıĳ çĶŁ
å¼ Ĥ
l e
åŃ¦ éĻ¢
åī ¯
è ľ
åĲ «
éĵģ è·¯
åİĨ åı²
æ° ¸
ç Ĩ
Ġ Ċ
éª Į
å¾ ģ
éĴ Ł
å° ģ
ç® Ģ
ç» ¿
ç¬¬ ä¸ī
æ£ ®
çĿ Ģ
æ¥ ¼
ãĢį ãĢĤ
âĢ Ķ
æĪĲ ç«ĭ
åı ĭ
æİ Ī
æ¶ Ī
ç¤¾ ä¼ļ
éĹ® é¢ĺ
åĪ© äºļ
åľ Ĩ
å¹´ çļĦ
åº Ĩ
çł ´
ç§ »
çģ Į
æĬ Ĭ
ä¼ ¤
ä¼ ¼
19 5
è Ń
è½ ¯
çļĦæ ¨
ï¼ į
å·² ç»ı
åĨ Ļ
å¿ µ
éĢ Ģ
ä¾ §
èĥ ¡
åĲİ æĿ¥
æľį åĬ¡
h e
Ġ M
ä¹ĭ éĹ´
çĲĥ éĺŁ
èŃ ¦
è®¡ åĪĴ
åĨł åĨĽ
åģ ļ
èĻ ½
è¡¨ ç¤º
æīĢ æľī
ä¸Ģ äºĽ
å¾ ®
ä¸ĸ çºª
ä¹ ħ
åº ķ
è· ³
æľ Ľ
èĪ ¹
çļĦæ¨ ¡
åıĤ åĬł
åº ·
æ¬§ æ´²
Ġ A
è´ Ł
ä¹ Į
åħ± åĴĮ
åº Ń
æ¡ ĥ
çł ģ
ä» ·
éĿ ©
200 7
ç½Ĺ æĸ¯
ç»ı æµİ
çı ł
æ Ĳ
åİ Ĥ
å½ ¹
å¿ «
åĿ ¦
æī ¹
æĢ ģ
ç¤ ¼
çª ģ
f or
æľŁ éĹ´
å½± åĵį
r o
âĢĿ ï¼Į
ç® Ĺ
ä¸¤ ä¸ª
åĪ ĺ
çī ł
å¤§ çļĦ
ç¥ ¨
ç¼ ĺ
ãĢĭ ï¼Į
æĺ ¥
èĥ ¶
å¹¶ ä¸Ķ
ĊĊ ĊĊ
æī §
å¯ Į
å ©
åł ¡
è¿ ª
èį ¯
ï¼Ī ï¼īï¼Į
è¯ Ŀ
ä¹Ł æĺ¯
èİ ±
é¼ ł
åħ¨ åĽ½
èı ľ
åº ı
å°¼ äºļ
çģ ¯
1 00
æĹ ħ
æ°ĳ åĽ½
åŁ ĥ
Ġ P
å¹´ ä»£
ä¹ ĺ
åľ° æĸ¹
è ĸ
æī ¿
çļĦæ¨¡ å¼ı
æĿ Ł
ä¸Ĭ æµ·
èı ²
èĴĻ åı¤
åħ±åĴĮ åĽ½
æĪ ¿
æĿ Ĥ
å² ©
æĸ° çĸĨ
å»º çŃĳ
ç³» åĪĹ
çĵ ¦
2 4
çĳ ŀ
çĶ ¸
2 8
å¼ Ł
è´ £
ç´ ¢
åĨ ľ
åĪ° äºĨ
2 3
æĭ ¿
èįī åľ°
æİ §
ç¿ ł
æ ¤
ä½ ³
ç» ĥ
æº ª
æ ĵ
ä¸ ´
äº§ åľ°
æį ¢
åıį åºĶ
åĪĨ åĪ«
è®¸ å¤ļ
é Ĩ
æĸ Ń
èĥ Į
åĬ ¿
æĿ °
æĶ¿ æ²»
æ³ķ åĽ½
è¶Ĭ åįĹ
æµ Ļ
å» ¶
éľĢ è¦ģ
é» İ
ç¦ı å»º
åŁİ å¸Ĥ
å® Ī
åĨ ²
è¯ ·
æĸ¹ éĿ¢
åįķ ä½į
çī Ľ
éĺ µ
æĥ ³
æ¢ ħ
è´µ å·ŀ
èĤ ĥ
ç¥ ĸ
è¿ Ķ
åĢ ¼
åģ ľ
èĬĤ çĽ®
çīł ä»¬
2 6
åĬ ³
ä½ľ åĵģ
è¯¥ çī©ç§į
i l
åº ĵ
èµ «
å±± åľ°
ä¸¾ è¡Į
çļĦæ¨¡å¼ı äº§åľ°
è¯¥çī©ç§į çļĦæ¨¡å¼ıäº§åľ°
æľĢ é«ĺ
è¯¥çī©ç§įçļĦæ¨¡å¼ıäº§åľ° åľ¨
ç £
ä¸ ģ
ä¹ ł
æľī ä¸Ģ
åĶ ®
æł¹ æį®
a m
è Ķ
ä¸ ¥
æĬ Ĺ
éļ ¾
ç®¡ çĲĨ
è±Ĩ ç§ĳ
æµĻ æ±Ł
æĿ ¨
è¿Ľ åħ¥
å· ¦
åĪ¶ ä½ľ
ä¿Ħ ç½Ĺæĸ¯
ä¸ ½
è¿ °
è½ »
ç« ł
å² ¸
äº ¡
å· ¨
æ³ ¨
ãĢģ ãĢĬ
çī Ļ
è¥¿ äºļ
éĩĩ çĶ¨
200 6
çħ §
èĵ Ŀ
r e
åĨ µ
èµ °
åıĳ è¡Į
8 00
çī Į
æľī éĻĲ
æĹ¶ æľŁ
20 10
æĻ º
çĽ®åīį å·²
i on
éĽ Ģ
å¾· åĽ½
éº ¦
m u
çļĦ å¤§
ç« ¯
æľĢ ç»Ī
çĶŁ äº§
è¢ Ń
å¿ ħ
èĻ½ çĦ¶
ä¸º äºĨ
åĳ Ī
æĪĲ åĬŁ
å¼Ģ åıĳ
å®Į æĪĲ
æĭ ľ
è½ ®
é¡ ¶
éĤ ¦
éĩį è¦ģ
å³ °
Ġ B
èī ¯
åİ ĭ
é³ į
è® Ń
2 2
åĲ ´
éĿ¢ ç§¯
åŃ¦ çĶŁ
æĳ ©
å½ Ĵ
èĪ ŀ
å¹³ æĸ¹
åĲį ä¸º
æĪĲ åĳĺ
æ¯ ķ
æĹ ģ
éģ Ń
èĴ Ĥ
åĸ ľ
4 0
æĿ ¯
æĭ ¥
è¾ ĵ
æĻ ļ
åıĹ åĪ°
é¢Ĩ å¯¼
è¯ Ĩ
éĥ ¡
æĢ Ŀ
çĿ £
o w
ä¸į è¿ĩ
åı¦ å¤ĸ
e t
ä» ª
3 00
åĲ ¯
è° ¢
åĨ³ å®ļ
çĶ¨ äºİ
z h
ä¼ļ è®®
ä½ĵ èĤ²
åħ į
äºº çļĦ
ãĢĭ ï¼Ī
æķĻ èĤ²
çĽ®åīįå·² çĶ±äººå·¥å¼ķç§įæł½åŁ¹
Ġ L
éĽ ħ
Ġ T
å·´ å£«
æ´» åĬ¨
åĪ ĩ
çĶĺ èĤĥ
åħ³ ç³»
ä¼ ĺ
è¿ ½
éĢ ģ
ç»Ħ æĪĲ
éħ ¸
è¯ »
ä»¥ ä¸ĭ
éĹ »
æĹ §
é¡ »
c h
åı ³
æĺ¯ åľ¨
åŃ¦ å®¶
çĶŁ æ´»
æ³ ½
ãĢĭ ãĢģãĢĬ
æĪĺ äºī
éĢī ä¸¾
2 9
u s
èģĶ åĲĪ
å®ĥ ä»¬
6 00
çļĦ äºº
åĬł åħ¥
ä¿Ŀ æĬ¤
2 7
æľ «
èĹ ¤
å® ĭ
åİ ħ
æ¹ ¿
åģ ĩ
çı į
éĢ Ĳ
åĲĮ å¹´
åŃĺ åľ¨
çİ ī
åĶ Ĳ
æĿ¥ èĩª
è½ ¨
é¾ Ł
è·³ èĽĽ
ç» Ŀ
o f
æ ©
åīį å¾Ģ
å§ Ĩ
é¡ º
åħ· æľī
a s
è ŀ
éĻ µ
äºĭ ä»¶
éĢļ å¸¸
åıª æľī
åĪ ¤
åħĭ æĸ¯
å°± æĺ¯
åī Ĥ
å¹¶ åľ¨
æŁ ¯
éĶ Ģ
ç ¯
çļĦ æĺ¯
i d
å® «
åı° åįĹ
çģ Ń
æĬĢ æľ¯
Ġ t
æĿ ī
æķ £
å¯¹ äºİ
åĽĽå·Ŀ çŃīåľ°
è¡ Ģ
çŃ ¾
æĶ¯ æĮģ
å¾Ĺ åĪ°
è¦ģ æ±Ĥ
æĸ ĳ
éĻ ķ
ä¸ľ åĮĹ
æĿ Ĳ
æĶ» åĩ»
å·¥ ä¸ļ
éģ Ĺ
è¿Ļ ç§į
for mu
formu la
o m
å±ŀ äºİ
åıĤ ä¸İ
åħ ¼
æ¬ ¾
çķ ¥
è§ģ äºİ
åħ »
ç»ĵ æĿŁ
in g
6 0
æĹ Ĺ
æ¸ Ĳ
éª ĳ
ç¿ł éĽĢ
å® ½
èį £
æīĢ ä»¥
è¯Ń è¨Ģ
çģĮ ä¸Ľ
å° º
èĩ £
å»º ç«ĭ
èĳĹ åĲį
å Ĥ
éĢ Ķ
æŀĹ ä¸ĭ
è¡ £
èī ¾
å½¢ æĪĲ
æł¼ åħ°
å® ¾
19 3
åĩ ı
éĺ ¶
çģ µ
é½ Ĳ
4 00
u n
u r
çĪ Ĩ
äºĨ ä¸Ģ
å¤ º
å® ³
ä»ĸ åľ¨
200 0
åĸ Ħ
åĪ ļ
æ· ·
å®£ å¸ĥ
çĶ ļ
åŃ Ļ
æĺ¯ ä¸Ģä¸ª
éĢ ı
200 5
20 11
åĺ ī
åĽ½ æ°ĳ
éĢ Ĥ
ç± į
æ¯ «
èİ ²
ä¾ĭ å¦Ĥ
éĺ ģ
æ² Ł
è´ Ń
æ¬ ¢
æľīéĻĲ åħ¬åı¸
åĲ ¸
ï¼Ī ï¼Į
æ¹ĸ åįĹ
åĲ Ľ
çĥ Ī
äº Ĵ
æĺ¯ çĶ±
èĤ ¡
èĤ ī
çĸ ı
è® ¿
ä¸» å¸Ń
é«ĺéĽĦ å¸Ĥ
ç§ Ģ
éļ Ĩ
éĻķ è¥¿
ç§ ĺ
è¡ ¥
èĦ ī
åĩº çīĪ
è¿ĺ æľī
é½ ¿
åľ° çĲĥ
æŀ Ŀ
æ¯ Ĵ
è·¯ çº¿
å·¥ ç¨ĭ
æĸ¹ å¼ı
æ ¿
ä» ĭ
è¯ ĳ
çĽ ĳ
èĥ ŀ
çĦ¶ èĢĮ
æ¯ķ ä¸ļ
Ġ H
èĩª çĶ±
çĹ ĩ
å «
æ´ ¥
çī¹ åĪ«
åĪ º
ä¹ Ļ
çİ Ľ
åİ ĺ
æµ· åįĹ
æ¡ ĳ
ç»§ ç»Ń
o l
çĽ ĸ
çĶŁ åľ¨
æķ Į
æ¯ ģ
çŁ ¿
åº Ĺ
ãĢĭ ãĢĤ
éĻ¤ äºĨ
è¾ ½
é© »
çģ °
å½ĵ åľ°
èģĶ çĽŁ
æıĲ åĩº
æĹł æ³ķ
ç»ĵ æŀľ
æħ ķ
æľ Ĺ
æĺ ł
æĹ¶ ä»£
éĢł æĪĲ
- {
} -
æĬ µ
ç½ ²
éĶ ¡
æĭ¥ æľī
ç½ ª
è· Ŀ
äºļ æ´²
200 4
æĻ ĭ
äºĮ åįģ
äº§ çĶŁ
æĳ Ħ
å ª
æŃĮ æĽ²
é¥ °
éŃ ı
å¾ Ħ
ç¾ ½
çĸ Ĺ
çĭ¬ ç«ĭ
i v
Ġ R
èİ «
æļ ´
çİ ©
èĽĽ å±ŀçļĦåĬ¨çī©
å¦Ĥ æŀľ
7 00
å® ¡
æĿ ¿
åıĸ å¾Ĺ
äººæ°ĳ åħ±åĴĮåĽ½
éĻĦ è¿ĳ
Ġ D
æĭ į
æĿ¥ çļĦ
åĪĹ è½¦
æ¦ ķ
è ķ
äº Ī
ä¸Ģ çĽ´
è¯ Ĺ
æ² ¿
é¢ ĳ
è¿ ģ
ç§ĳ åŃ¦
ä¸ĭ è¾ĸ
é£ŀ æľº
æĽ ¿
é¦ĸ æ¬¡
è¥¿èĹı çŃīåľ°
åį ·
åŃ¦ èĮĥ
éĥ¨ éĺŁ
éĴ Ī
è¶ħ è¿ĩ
çĸ «
èĦ ±
æľ± åŃ¦èĮĥ
å© ļ
äº ¿
æī ©
èĢ ¶
èĬ ª
æı ´
èµ µ
åįĹ éĥ¨
æĸ¯ çī¹
é»Ħ èĬª
ä¼ ģ
éĶ ¦
a c
åĽ º
å° ½
æĪĺ æĸĹ
ç»ĵ æŀĦ
çĬ ¯
å¯¼ èĩ´
æ³ Ĭ
èį ·
èīº æľ¯
çĩ ķ
å· ®
æł ĸ
éĺ Ķ
å² Ń
æ® ¿
èĻ İ
éĽĨ åĽ¢
ä¹ İ
å®¶ åºŃ
æ¼Ķ åĶ±
ç¡ ¬
å¤ Ł
ä¸Ģ ç§į
è¿ĩ ç¨ĭ
çİ° åľ¨
æŁ Ĳ
æĢ» ç»Ł
çĪ¶ äº²
éģ ĩ
æĺ Į
è¯ ¸
è® ¯
èĢ ³
è§ ī
æľĢ ä½³
æĮ ¥
éĩį æĸ°
8 0
åº Ħ
æŀ ļ
ç¬¬ åĽĽ
èµ ¢
ç¬ ¦
ä¾ µ
æŁ ±
å½¢ å¼ı
æ±Ł è¥¿
ä¹Ĳ åĽ¢
åĮħ åĲ«
å¢ŀ åĬł
ä¸ °
å¤ ľ
æĹ ĭ
éĥ İ
åģ ¥
éĿŀ å¸¸
ç»Ĩ èĥŀ
è±Ĩç§ĳ é»ĦèĬª
ä¸ ĺ
ä¸» ä¹ī
éŁ ¦
å¸¸ çĶŁäºİ
åĩ ¯
å¸¸ çĶŁéķ¿åľ¨
æĸ°çĸĨ çŃīåľ°
çŃ ĸ
200 3
è¿Ļ ä¸Ģ
åı· çº¿
æ£ Ģ
ä¼ł ç»Ł
åª Ĵ
¡ èĥ¶
åĪ »
çĽ ĺ
æ± Ĺ
ç»ı è¿ĩ
åĢ Ł
an d
ä¸ĢèĪ¬ çĶŁéķ¿åľ¨
è±Ĩç§ĳé»ĦèĬª å±ŀçļĦæ¤įçī©
æŃ¤ å¤ĸ
ä»» ä½ķ
æŁ ĵ
åİĺ ç±³
å¾ Ĵ
åĮº åŁŁ
åĨĽ äºĭ
æį ·
èĭ± æł¼åħ°
å¢ ĵ
åĬŁ èĥ½
åįı ä¼ļ
Ġ I
åľ¨ ä¸ŃåĽ½å¤§éĻĨ
æķ ĳ
èĭ ¥
æİ¨ åĩº
æ¾³ éĹ¨
è´Ł è´£
ä¼ ĳ
æİ¥ åıĹ
åĨį æ¬¡
èĪ° éĺŁ
å¤ª éĺ³
å®Į åħ¨
åĳ ³
å¤ļ çĶŁäºİ
ä½į ç½®
è£ Ĥ
¢ å°¾
å¸ ®
éĻ ©
éĩ Ĭ
ä¹Ł æľī
ç¼ ħ
æĴ ¤
çīĪ æľ¬
å· ¡
ä¸ª äºº
å¹¿ å·ŀ
é¸ ¢å°¾
¤ Ĳ
ä¹ Ķ
éĢ ĥ
éĽ ¨
ç¼ º
çĽ´ åĪ°
èĭı èģĶ
å¸Ŀ åĽ½
æİ§ åĪ¶
çıį çıł
ä» Ģ
å± ĭ
å¾ ½
éĿ Ļ
ï¼ļ âĢľ
ç´ «
a g
äºº åĳĺ
åħ¬ å¼Ģ
20 12
20 13
çľ ¼
æŁ ı
è® ²
ç« ¹
å¤ļ çĶŁåľ¨
èµĽ äºĭ
å¿ĥ èįī
çģ¯ å¿ĥèįī
ç ¹
Ġ of
å¼ Ĺ
æĿ ľ
çº ½
å¹¶ ä¸į
èģ ļ
è° Ī
æ£ Ĵ
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
ä¸º è·³èĽĽ
å» ·
åĪ© çĶ¨
ä¸ºè·³èĽĽ ç§ĳ
éĺ ´
çļĦæ ĥ
å±± è°·
ç© ¿
åĨ ·
éĻ ¶
è®¾ æľī
æĺ¾ ç¤º
éħ Ĵ
è¡Ĺ éģĵ
) ï¼Į
Ġ F
åħ ħ
çļĦæ Ĭ
ä¹ĭ åīį
s t
å® ĩ
çĽ Ľ
è¾ Ĩ
è´ ¢
ç»ı èĲ¥
æģ ¶
åĶ ¯
o o
çĶŁ çī©
æĺ¯ ä¸ŃåĽ½
æľī åħ³
åĩ ¤
æķ ¦
èĬ ¬
çĽ´ æİ¥
èĦ ĳ
æ© ¡èĥ¶
ç¹ ģ
e d
ãĢĤ âĢĿ
ç§ ¦
è¯ ¾
å¾ ħ
æī ¾
å¤ļ çĶŁéķ¿åľ¨
å¾Ī å¤ļ
é¾ĻèĥĨ ç§ĳ
Ġ W
è® ¨
çĲ ī
èĥ½ åĬĽ
è° ĭ
åĢ Ĵ
éĺ¿ æĭī
èµ¢ å¾Ĺ
é¾ĻèĥĨç§ĳ é¾ĻèĥĨ
è ª
è ļ
Ġ d
å¤§ ä¼ļ
æĭ ©
200 2
æį Ł
é¾ĻèĥĨç§ĳé¾ĻèĥĨ å±ŀçļĦæ¤įçī©
7 0
å¹ ķ
è¯ ī
åŃ¦ ä¹ł
çĲ ´
è¡¨ çİ°
éĥ½ æĺ¯
æ¢ ģ
è§Ĵ èī²
çļ Ĩ
åİ ļ
æµ· åĨĽ
åıĳ è¡¨
æĸ¹ æ³ķ
èģĮ ä¸ļ
èľ Ĥ
æĸ° çļĦ
æ¡ Ĥ
å®ŀ éªĮ
æ¯« ç±³
i r
çļĦ åľ°
åĲį ç§°
éĽ ª
æĮ ī
æķĻ æİĪ
åŀĭ æľºè½¦
äº¤ éĢļ
ä¸¾ åĬŀ
æķħ äºĭ
è¿ İ
å¹´ éĹ´
ä¸º ä¸»
æ±Ł èĭı
èĿ ¶
éĿ ł
è¡Į åĬ¨
èĢĮ ä¸Ķ
åĨĽ éĺŁ
å°ı æĹ¶
èı Į
åĨ³ èµĽ
ç ¦ģ
ä» ĺ
ç» į
ç© Ĩ
çĶµ åŃĲ
èĮĥ åĽ´
å¹ ¼
èµ ¤
çĲĥ åĳĺ
åĨħ çļĦ
æłĸ æģ¯
åĪ Ĭ
ä¹ Ī
æ³ Ľ
åĬł çĽŁ
ç±» ä¼¼
ç¦» å¼Ģ
è Ĩ
ä½ ł
æĸĩ åŃ¦
çĽ¸ åħ³
æĺ¯ä¸Ģ ç§į
3 1
å¹´ èĩ³
å¤§ éĩı
æĭ Ľ
éĥ Ń
æ» ©
è ¸
å¥ Ī
æ³ķ éĻ¢
å¤ª å¹³
èĻ «
æłĩ åĩĨ
åı¦ ä¸Ģ
ä¸Ń åŃ¦
ç§ ĭ
äºº çī©
çº ¹
å¤ļ çĶŁéķ¿äºİ
é«ĺ å±±
æ°ĳ ä¸»
èĴ ²
éŁ© åĽ½
a d
çļĦ å°ı
åħ ¹
å° ¤
ä¸Ģ å¹´
çļĦæ Ģ
æ´ ª
è· Ł
æľº æŀĦ
çİ° ä»£
æĪĺ å½¹
éĩĳ æŃ£
éĢī æĭ©
æŃĮ æīĭ
çĮ ®
ä¸ĢèĪ¬ çĶŁäºİ
å¿ħ é¡»
äº ®
ä» Ļ
ä¸į èĥ½
ä½ľ çĶ¨
ç¬¬ åįģ
20 14
éĶ Ļ
é¡¹ çĽ®
çĶļ èĩ³
æ¿ Ģ
ä¹ °
æĪ Ī
çĽ Ĳ
åĿ ļ
å»º è®¾
æĢ§ çļĦ
éĤ »
çĭ ®
éŃ Ķ
èŀ į
å¸ ķ
èĤ ¯
æĽ¾ ç»ı
en t
åĲ ķ
ä½ ©
ç» ľ
åĬ ª
æĪ ª
éĥ ĳ
åĨħ èĴĻåı¤
ç¿ °
çĵ ľ
èĩªå·± çļĦ
è®Ń ç»ĥ
åĪ ĳ
ç» ©
å±± ä¸ľ
éģ ¿
åĪ¶ éĢł
çĤ ¸
æī§ è¡Į
ç¿łéĽĢ èĬ±
è¿ Ī
ç» ¼
ä¸ī å¹´
éĴ ±
ç½ĳ ç«Ļ
æ¤ Ĵ
ç¼ħ çĶ¸
Ġ N
ä» ģ
åĿ Ĺ
å®ī åħ¨
äº§ ä¸ļ
ãģ ®
æ¨ ª
åħ ½
ä¹ ±
æ² ĥ
è´ ¡
è¡Į æĺŁ
æķ° æį®
æ²» çĸĹ
èĦ ļ
æħķ å®¹
Ġ G
åį ±
çĸ ĳ
éª ¨
éĢŁ åº¦
äºİ æĺ¯
åĿ ı
é©¬ æĿ¥
éĿ© åĳ½
i m
åį Ī
æ³ ī
å¤ļ æķ°
å¿ ł
äº§ åĵģ
ç»Ł æ²»
ç² ī
çºª å¿µ
ä½Ľ æķĻ
å¹³æĸ¹ åħ¬éĩĮ
ä¼ģ ä¸ļ
åĲİ çļĦ
æİ ¢
çĪ µ
åħ± æľī
çĮ ª
æĤ £
å´ ĩ
± ä¹Ĳ
ä¸Ģ æ¬¡
ç§ ģ
åĳ ¼
æĹ¶ åĢĻ
å¹³ åĿĩ
éħ ®
åĩ» è´¥
åĽ½éĻħ æľºåľº
åĶ± çīĩ
ç¾¤ å²Ľ
ä¸Ńåįİ æ°ĳåĽ½
ç¼ ©
çĽ¸ å¯¹
éľ ²
æ²³ åįĹ
å±±åĿ¡ èįīåľ°
èĥ¡ æ¤Ĵ
ç ĺ
èµ ŀ
é¢ Ŀ
åĨ¬éĿĴ ç§ĳ
è¿ĲåĬ¨ åĳĺ
çıįçıł èıľ
åĲ ¦
æī ¬
èµ ĸ
åĪĨ ä¸º
200 1
ãĢį ãĢģ
ç¾İ æ´²
æĪĸ èĢħ
èĳ £
å°¼ æ³Ĭ
æĶ¹ ä¸º
åıĪ åĲį
èµĦ æĸĻ
è°ĥ æŁ¥
Ġt he
åĨ¬éĿĴç§ĳ åĨ¬éĿĴ
å°¼æ³Ĭ å°Ķ
æŀ Ĳ
ç« ŀ
æĢ ¥
èĩª çĦ¶
æ¢ ¦
å¤ª ç©º
u m
Ġ E
äº ķ
åľ Ī
çĽ Ĭ
æĸ¯ åĿ¦
çĤ ®
éĤ Ģ
å¸Į æľĽ
åĦ¿ åŃĲ
çİ¯ å¢ĥ
æ½ ®
èĸ ĩ
ç¾İ åħĥ
æļ Ĺ
è¾½ å®ģ
åĨ¬éĿĴç§ĳåĨ¬éĿĴ å±ŀçļĦæ¤įçī©
å° ĸ
åıĳ åĬ¨
ä¸» æĮģ
ä¸ Ŀ
æ¸ ¡
åĲĪ ä½ľ
å®ī å¾½
åŁº ç¡
æĥ ł
è¾¾ åĪ°
in d
è§Ħ å®ļ
ä¸Ģ èµ·
æĢ Ģ
ä¸» æķĻ
é¡ ¾
h an
åı ¬
åħ Ħ
åĩ ½
è¡Į ä¸º
ä¸ĭ çļĦ
æ¼Ķ åĳĺ
ç¿ ¼
Ġ J
è¯ ¯
çļĦæ ¸
èĥ½ å¤Ł
çĥ ¯
9 00
i a
t er
åĮĹ éĥ¨
è¿Ļ æĺ¯
ç¬¬ä¸Ģ æ¬¡
åĪĽ ä½ľ
9 0
i g
o u
åĽ½ çİĭ
åĨ Į
ç½Ĺ é©¬
å®ŀ éĻħ
ä¸Ń åħ±
ä¼ Ł
æµ ¦
åĪĨ éĴŁ
ä¸Ĭ éĺµ
éĹ Ń
å·¥ ä¼ļ
è¢« ç§°ä¸º
æŀĹ ç¼ĺ
ä»» åĬ¡
å¦ ¹
é¾ Ħ
æį ķ
æ¨ Ł
èİ² èĬ±
åĲ ¬
è¿ ¹
åĨħ å®¹
å®ļ ä¹ī
ç´ §
199 8
åľĨ å½¢
èª ī
èľĤ åı·
èĴ² æ¡ĥ
ä½ Ĳ
è¿ «
æ° §
ä¸į ä¹ħ
æİ Į
çĲĨ è®º
éĿĴ æµ·
æ¶ ²
æ¶ ī
èŁ¹èĽĽ ç§ĳ
åŁºç¡ Ģ
æĺ Ń
åħ¶ åĲİ
çĲĥ ä¼ļ
ãĢį ï¼Ī
ç¨ ³
æĺİ æľĿ
è£ Ķ
æ¼Ķ åĩº
å¤Ħ çĲĨ
ä»į çĦ¶
) ãĢĤ
c e
åº Ł
æĭ Ł
æ² ī
èĥ º
åĩº çĶŁäºİ
æ± ł
åı° åĮĹ
èµĽ åŃ£
çĽ¸ å½ĵ
åĲĦ ç§į
é¼ ĵ
ç§į åŃĲ
æ± ĩ
éĻĨ åĨĽ
å®ļ çļĦ
å¤© çĦ¶
åŁº æľ¬
åħ± åĲĮ
æ® ĸ
æ» ĳ
æ²³ åĮĹ
æ¨ ±
at ion
åĶ¯ ä¸Ģ
o p
åĽ½ çļĦ
åŃ¦ åĳĺ
èµ ı
ä¸į æĺ¯
é¢ ģ
å§ ĵ
æı ı
è£ ģ
æĮĩ æĮ¥
åĲį åŃĹ
ä¸ª æľĪ
çļĦæ Ħ
ä¿ Ĺ
å¦ »
ç® Ń
æµģ è¡Į
çĻ½ èī²
âĢĶ âĢĶ
è® ¢
å¾ Ĳ
å¥ Ĺ
éĥ¨ ä»½
éģ ¥
é»ĳ èī²
ä¹ĺ å®¢
åªĴ ä½ĵ
çļĦæĥ ħ
o s
å¾ ¡
å£ ģ
å°ı è¯´
å¢ ¨
åħ´ å»º
æİĴ åĲį
çģĮä¸Ľ ä¸Ń
e m
çļĦ ç¬¬
åŃ Ł
ä¸Ģ æł·
åº Ļ
ç¬ Ķ
æŃ¤ æĹ¶
éĵ ľ
åħ± äº§
åŀĭ çļĦ
åħ³ äºİ
å®ĺ æĸ¹
æĵ į
u l
æĸ° éĹ»
è®¾ ç«ĭ
å®ī æıĲ
æ· ¡
å±ħ æ°ĳ
ä¸įåĲĮ çļĦ
é¼ł å°¾
åį ĸ
è¿ ·
ç« ¥
ç½ ¢
èĬ± èŁ¹èĽĽ
ä¸¥ éĩį
é¢ ľ
ä¸ľ äº¬
éĶ ®
åģ ¶
åįĹ äº¬
æĢ ª
å¹¶ äºİ
æĸ° åĬł
å¸Ĥ åľº
199 9
åĲī æŀĹ
åĳ½ åĲį
ç¬¬äºĮ æ¬¡
å¤ªå¹³ æ´ĭ
é¼łå°¾ èįī
æĸ°åĬł åĿ¡
Ľ ç§ĳ
å¹´ åľ¨
è´ §
åĮº çļĦ
å¼ķ èµ·
èĭ± æĸĩ
æľ¨ æĺŁ
éº »
æĲ Ń
éĨ ĩ
åĵ ²
åİŁ åĽł
çĽ¸ åĲĮ
èĮ ¶
çĭ Ĥ
å§Ķ ä¼ļ
æ¯Ľ èĮ
çº¢ èī²
è½¨ éģĵ
å¤§ é»Ħ
æľĪ åı°
è¾ ħ
åĿ Ģ
å£ ³
199 7
ãĢįãĢģ ãĢĮ
3 5
å¤§ éĥ¨åĪĨ
éķ ľ
æĹ¥ åľ¨
è´ ŀ
çĽ® æłĩ
æľĢ åĪĿ
20 16
æº ¶
åıĸ ä»£
çļĦä¸Ģ ç§į
èħ Ĭ
åįı åĬ©
éĢĲ æ¸Ĳ
ç ŀ
ä¸ŃåĽ½å¤§éĻĨ çļĦæ
è¡¨ éĿ¢
è®¡ ç®Ĺ
æĪĳ ä»¬
å° Ĭ
å¼ ĥ
ä¸į å°ĳ
åĿ Ĳ
åĽĽ å¹´
é£ŀ è¡Į
æ¨¡ å¼ı
æ¼ĶåĶ± ä¼ļ
éĢ Ŀ
åĪĨ åŃĲ
ä¼ļ åľ¨
åıĳ å°Ħ
èĭ ¦
å½ĵ éĢī
éĺ¿ å°Ķ
t h
´ èĿ¶
Ġ K
å½ ©
åī ĳ
éĥ¨ çļĦ
20 15
åĨħ éĺģ
æĦ ¿
æķ° éĩı
çĦ¶ åĲİ
åºĶ çĶ¨
åĩł ä¹İ
èĿ ´èĿ¶
éĵ¶ èİ²èĬ±
åı «
å¤§ åĪ©
çļĦæ İ
èĪ į
ç»ı å¸¸
åĮĸ åŃ¦
èįī ä¸Ľ
æħ Ī
Ġ c
åĲ ĥ
éĢ Ĭ
è´ ¸
19 0
é© ±
å°ı æĻº
å¦ ĩ
éĩį åºĨ
è®® ä¼ļ
è§£ æĶ¾
çĥŃ å¸¦
æ¯ĽèĮ Ľç§ĳ
å¤§é»Ħ èľĤåı·
åį µ
å¯ »
éĥ¨ éķ¿
åħ¬ åħ±
åŀ Ĥ
æģ Ĳ
æ¼ «
æĴ ŀ
åĽŀ åĪ°
æĥħ åĨµ
çĮ «
ow s
è¾ Ľ
åħ¬ åĽŃ
èĩ³ ä»Ĭ
è· ĳ
æľ¬ é±¼
æĸ¹ åĲĳ
æ³ķ å¾ĭ
åįģ äºĮ
æ¯Ķ è¾ĥ
å°¼ æĸ¯
åı¯ä»¥ æĮĩ
åĲī æĭī
æķ´ ä¸ª
é¼ł çĸ«
è·Ŀ ç¦»
å¸® åĬ©
é ŀ
Ġ 3
äºº ç±»
æ³ ¥
éĽ ¶
æ± ½
åĲĪ çī©
éļ Ķ
å±ķ å¼Ģ
æ³¢ åħ°
åįļ çī©
èĶ ·
r a
çī §
è¡ ¡
å¯ ¿
åĪĨ æŀĲ
ï¼ļ ãĢĮ
çŃī äºº
æ¡ £
ä½¿ å¾Ĺ
ç¿ »
ç² Ĺ
ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ æĸ°çĸĨçŃīåľ°
åħĪ åĲİ
ä»ĸä»¬ çļĦ
ç¢ ³
åħ±äº§ åħļ
èĶ· èĸĩ
äº «
åħ ģ
ä»¥ æĿ¥
æľº ä¼ļ
å¢ Ļ
çĮ İ
è®° è½½
ä¼¦ æķ¦
æķĪ åĬĽ
çİ© å®¶
³ èįī
å¥ ī
é«ĺ åº¦
çºª å½ķ
çļĩ åĲİ
ç¯ ĩ
ä¸º èŁ¹èĽĽç§ĳ
ä¼ °
ä¼ ´
æķ ı
å±± è¥¿
æľ¬ ç«Ļ
æľĢ å¤§
åħ¨ éĥ¨
èįī çĶ¸
çĩ ĥ
æĭį æĳĦ
çļĦ ä¸»
çŃ Ķ
å§ Ĳ
äºļ ç¾İ
20 17
å¹¿ æ³Ľ
æģ Ĵ
ç¤¾ åĮº
é£İ æł¼
å¹¿è¥¿ çŃīåľ°
é©¬æĿ¥ è¥¿äºļ
ind ows
i e
ç§ĳ æĬĢ
èį Ĵ
èĩª åĬ¨
èģĶ éĤ¦
éĶ ĭ
è¿Ĳ è¾ĵ
æ» ¨
ç¡ «
éļı åĲİ
çĨ Ł
Ġ V
ï¼Į ãĢĬ
æĺ Ĩ
ç§ Ł
å¼ ±
çº ²
âĢ ¦
æĸĩ çī©
å¡ŀ å°Ķ
èĢģ é¹
ä½ĵèĤ² åľº
éĺĶ åı¶
äºļç¾İ å°¼äºļ
ç Ĵ
ä¹ ĥ
æī İ
å¯ Ĵ
è¾ ŀ
é¢ Ĺ
è¡¨ æ¼Ķ
åıĪ ç§°
è¶ħ çº§
åĵ¥ åĲīæĭī
æ½ ĺ
åĬ³ åĬ¨
åı°åįĹ å¸Ĥ
å Ĺ
Ġ s
ãĢ İ
åľ¨ æŃ¤
å¹´ åº¦
äºº å£«
ä»¥ åĲİ
åĪĨ éĺŁ
ä½ĵ çļĦ
èĳ ¬
éĴ ¢
çł´ åĿı
ä¸ĭè¾ĸ çļĦä¸Ģä¸ª
èĢģé¹ ³èįī
ãĢ ı
å¹ ¸
ä»¥ ä¸Ĭ
äºĨ ä¸Ģä¸ª
åĩº çļĦ
åħ¬ å°º
è¿Ļ æł·
æĭī æĸ¯
å®ĥ çļĦ
å²© çŁ³
æ ¤į
å¸ ģ
åĨ Ī
æ° ¢
å¤ļ çļĦ
é» ĺ
åĬł ä¸Ĭ
å»º éĢł
èİ ī
åģ ı
æ® Ĭ
éľ ĩ
åıį å¯¹
ä¸ĩ äºº
ä¹ĭéĹ´ çļĦ
åĽ½æ°ĳ åħļ
6 5
o d
¢ å¤į
æĪ ´
æĭ Ĵ
å¥ ı
çĲĥ åŃ£
æľĢ æĹ©
é© ¶
å¸¸ ç»¿
å·ŀ å¸Ĥ
ç¨ĭ åºı
åĲĦ åľ°
æ¯ı å¹´
éĩĳæŃ£ æģ©
4 5
Ġ v
ä¼ ¸
æľī çļĦ
å½ ¼
èµ ´
âĢ ĵ
è¥¿ åįĹ
åĮĸ çļĦ
éļ ľ
è§Ħ åĪĴ
çĪĨ åıĳ
åŃ ©
ç» ĺ
å± ¿
åĨ °
éĻ ·
ç¾İ åĨĽ
åĲĪ å¹¶
ä¸¤ äºº
æĴ Ĵ
é¹ ¿
åı ¥
çĶ ³
åį ¢
èĭ Ĺ
èĩª æ²»
æŃ¤ åĲİ
è·¯ æĹģ
å¹¿ æĴŃ
ç¦ ħ
æģ ¢å¤į
èĿ ĩ
éªĳ åħµ
è ¤Ĳ
é ī
ä¸Ń å±±
å¤§ çº¦
å¤§ åĪ©äºļ
æľī æĹ¶
å¹¿ åľº
çİĭ åĽ½
èĢħ çļĦ
å¥³ åŃĲ
æ½ ľ
éī ´
W indows
å¹´ èµ·
è½ ´
ç½ ķ
æ°ĳ æĹı
åŁº åľ°
ãģ Ł
è®® åĳĺ
åıª æĺ¯
å¼ł ä¸ĵè¾ĳ
è¿ŀ æİ¥
è£ħ ç½®
é¸ ¡
é¥ ®
åĮ» éĻ¢
è¿Ķ åĽŀ
" ï¼ī
S t
a y
e c
p er
Ġ "
ï¼ ģ
çº µ
ä¿ ĥ
ä½Ĩ åľ¨
è®¾ å¤ĩ
æ¤įçī© å¿Ĺ
é¾Ļ æ±Ł
199 2
è§Ħ æ¨¡
èĤ¡ ä»½
ï ½
Ġ ãĢĤ
į éģ¥
æĿ Ń
å¤§ åŀĭ
éĢ įéģ¥
æĹ¥ åĨĽ
ä¸į ä¼ļ
ä½ľ æĪĺ
ä¸» è§Ĵ
é«ĺ çŃī
è®¾ æĸ½
ç¨ į
éĤ ®
éĿĴ å¹´
è± ª
ãģ «
éľ ¸
æ¢ °
è¿ŀ ç»Ń
èį· åħ°
æĸ ľ
ï¼Ī "
æµ ª
åĿ Ľ
æľº åħ³
ç¨ İ
æĢ» çĲĨ
èĮ İ
åĸ ·
é»ĳ é¾Ļæ±Ł
ãĤ Ĵ
å±ħ ä½ı
æ¾³ å¤§åĪ©äºļ
éĢı è¿ĩ
æ §
Ġ O
ä¸Ń æĸĩ
çº ¸
è§ ¦
ä¹ĭ ä¸Ń
åĬł æĭī
ä¸ī ä¸ª
å·´ é»İ
199 6
èĻ ļ
æĬ¥ åĳĬ
å¤± åİ»
æĹ© æľŁ
åĽ °
åŃ Ķ
éĻ Ģ
åĩ Į
éĺ »
æķ ¬
è´ ¤
éģ į
çĶµ èĦĳ
åŀ Ĵ
åİŁ æľ¬
èĭ± è¯Ń
å¸Į èħĬ
æĿĤ å¿Ĺ
ç£ ģ
éĶ¡ éĩĳ
4 8
è¾ ī
ä¾ ¯
é»Ħ èī²
ĊĊ Ċ
æĮĩ åĩº
æļ Ĥ
å®Ĺ æķĻ
åįļ å£«
ä¸´ æĹ¶
ç»¼ åĲĪ
èĶ·èĸĩ ç§ĳ
è ²
ï¼Į âĢľ
åį ĵ
åĪĨ ç±»
æľĢ å¤§çļĦ
åĽ¢ ä½ĵ
199 0
åĭ ĩ
å®¢ è¿Ĳ
éĵ¶ è¡Į
éģŃ åĪ°
è¯¾ ç¨ĭ
åįļçī© é¦Ĩ
3 2
¹ ĸ
ï¼ ħ
çļĦ æĸ°
å® ¿
å® ľ
åĩ Ń
æĪĲ ç»©
è´ ¯
ç¬¬ äºĶ
æĺİ æĺ¾
ç»Ł ä¸Ģ
åķĨ ä¸ļ
es t
çŁ¿ å·¥
ï½ ŀ
3 6
s s
åı¯ è¾¾
æĶ¿ çŃĸ
åĲĪ æĪĲ
äºĭ åĬ¡
æŁ Ħ
åĪĹ è¡¨
æŃ» äº¡
å¾ĭ å®¾
èı² å¾ĭå®¾
å·¦ åı³
èĿ´èĿ¶ é±¼
3 7
= "
äºº ä»¬
æ² Ī
è¥¿ çıŃ
åıĳ å¸ĥ
äºĮ ä¸ĸ
èĽ ĭ
éĶ ģ
ç¢ ĳ
æŃ¥ æŀª
é¢ĳ éģĵ
è´¸ æĺĵ
è¥¿çıŃ çīĻ
a k
o v
çļĦ ä¸»è¦ģ
å® ª
ä¸Ģ åĲį
å¤§ æĪĺ
æĹ¶ çļĦ
åĿ ĳ
èĪ Ĵ
å¼Ģ æĶ¾
æŁ ´
åįģ åĪĨ
åŁº äºİ
è§Ĥ ä¼Ĺ
å¥¥ æĸ¯
çģ« ç®Ń
æµĭ éĩı
æĺ¥ èĬ±
åĩ½ æķ°
æĺ¯ è±Ĩç§ĳé»ĦèĬªå±ŀçļĦæ¤įçī©
çļĦæ ¼
æĬ ĺ
æīĢ åľ¨
é¡ µ
åħ¨ çĲĥ
å®ī è£ħ
ç©º åĨĽ
æĶ¹ åıĺ
199 5
èı Ĭ
æĿ¡ ä»¶
åĳ½ ä»¤
åĵĪ å°Ķ
æ³° åĽ½
ç®Ģ ç§°
ĊĊĊĊ ĊĊĊĊ
3 8
a p
ä» Ĺ
å¹´ åĲİ
æī ģ
èĩ Ģ
ä¸į æĸŃ
ä¹ĭ å¤ĸ
éĽ Į
ç¬¬ ä¸Ģä¸ª
åĬ¨ çĶ»
çİĭ æľ±
æķĻ åłĤ
è¿Ĳ è¡Į
è§£ åĨ³
æµĭ è¯ķ
å´ ĸ
éĶ¦ æłĩ
çĲī çĲĥ
o t
u t
åĩ ī
åŃ¦ èĢħ
è§ Ī
çļĦæ Į
çĶ¨ æĿ¥
åĬł æĭ¿
å»º è®®
å¤© æ´¥
çĥ §
å¥³ æĢ§
é¢Ĩ åŁŁ
åıĺ åĮĸ
é¸ Ł
çĳ Ł
æ¯į äº²
4 4
o c
u b
åľ¨ è¿Ļ
çº ¯
åĴ ¸
è· ĥ
ä¸ī åįģ
çģ ¾
çĸ ¾
çĭ ±
çĭ Ĺ
æ¢ ¯
ä¸ĵ ä¸ļ
æĬ¥ æĺ¥èĬ±
æĶ¯ æı´
æŃ¦ åĻ¨
å¢ĥ åĨħ
è¤Ĳ èī²
çļĦ åīį
åľ° ä¸ĭ
åĽł èĢĮ
ç»Ħ åĲĪ
é¦ĸ éĥ½
å¨ ľ
åİ» ä¸ĸ
é¸ Ń
å¿« éĢŁ
ç½¢ å·¥
l i
åį ¿
åĬ ±
å¤ļ æ¬¡
ç½ ļ
åħ¬ åĪĨ
åħ¬ è·¯
ç§ĳ çıįçıłèıľ
éľ į
ä¿Ŀ çķĻ
199 4
åĪĻ æĺ¯
çĹ Ľ
æ¥ ļ
ic h
é¢Ĩå¯¼ äºº
éĺ¶ æ®µ
å°½ ç®¡
éĺ¿æĭī ä¼¯
é¢ľ èī²
é ¬
åĩº äºĨ
åħ¬ çĪµ
å» ī
ä¸ľ åįĹ
ç¥ ¥
èĮ ¨
ar d
å¡ŀ æĭľ
çĨ Ĭ
åĩı å°ĳ
ç¾½ æ¯Ľ
æĬ¥æĺ¥èĬ± ç§ĳçıįçıłèıľ
3 4
Ġ p
ä¼ Ĳ
éĽ ķ
èĥ½ éĩı
éĺ¿ å¡ŀæĭľ
æĦı å¤§åĪ©
å°ĳ å¹´
198 0
åĪĿ æľŁ
é³ ŀ
æĬ¥æĺ¥èĬ±ç§ĳçıįçıłèıľ å±ŀçļĦæ¤įçī©
éĺ¿å¡ŀæĭľ çĸĨ
ãĢ Ģ
åŃ Ŀ
åĩ ¡
è¡ į
æĭ Ĩ
æ¸ Ķ
åĲĮ æł·
æľª èĥ½
çĻ Į
åĬĽ çļĦ
ä¹¦ è®°
çļĦæĦ ı
5 5
æ ª
å® ħ
æĹ ¦
å° ¸
ç» ķ
ä¸Ģ ä½į
çĶŁ æ¶
æ´ ŀ
åħ¶ å®ĥ
20 18
èĲ ¼
éļ Ĳ
äºĶ å¹´
åıĮ æĸ¹
æ¦ ľ
å¥ĩ å°Ķ
çļĩ å¸Ŀ
æł¸ å¿ĥ
è½¯ ä»¶
çĶŁæ¶ ¯
3 3
Ġ çļĦ
çļĦ æĹ¶åĢĻ
å¹ »
è¯ ¦
åĲį çļĦ
ä¸ŃåĽ½ äººæ°ĳ
æİ ī
éĩĮ æĸ¯
åĪ¶ åº¦
çĤ İ
æ¯ı ä¸ª
æħ ¢
è ¦
Ġ æ¹ĸåĮĹ
è¿ ħ
ç» ª
åĮ £
å± ı
çĶ¨ æĪ·
èĬ ³
è¢« è®¤ä¸º
ç«ĭ æ³ķ
æŁ ³
å¹¿ åĳĬ
è®¾ ç½®
éĥ½ æľī
ä¹Ĳ éĺŁ
ç©º éĹ´
çı Ĭ
åĭ ¤
åĬłæĭ¿ å¤§
ä¸ Ļ
çļĦ é«ĺ
åĽ½ åĬ¡
ä¸º è±Ĩç§ĳé»ĦèĬªå±ŀçļĦæ¤įçī©
åĮ ¹
éķ¿ çļĦ
éĥ¨ éĹ¨
è· ¨
é¦ ¨
èĩª æĿĢ
èĹ ©
èŃ¦ å¯Ł
ãĢĤ ãĢį
ä¸Ģ æŃ¥
æľī æľº
ä¸į ä¸¹
è¥¿ éĥ¨
å½ĵ ä¸Ń
er s
å½± çīĩ
åħĥ å¹´
199 1
åįķ æĽ²
è¿ĺ æĺ¯
åľŁ åľ°
çĬ¶ æĢģ
çĶ· åŃĲ
åħ Ĩ
åľ¨ ç¾İåĽ½
å¹´ å¼Ģå§ĭ
åİ ¦
çŃ ¹
éļ ¶
æ¶ ¦
å¥³ åĦ¿
ä¿Ŀ æĮģ
èº« ä»½
éĿŀ æ´²
ä¿¡ æģ¯
å¥¹ çļĦ
is t
èĥĮ é³į
èĶ ¡
è¿ĩç¨ĭ ä¸Ń
å¤©çĦ¶ æ©¡èĥ¶
æľ µ
å¤§ æ°Ķ
çĽ ¾
éĿ ĸ
ç¾ Ĭ
ä»£ çłģ
æĪĸ æĺ¯
è¿Ĳ èĲ¥
åı¸ ä»¤
an g
æ£ ĺ
åıĤ è°ĭ
èĦ Ĥ
éĽĨ ä¸Ń
198 4
ç½ĳ ç»ľ
194 9
åĢĻ éĢī
ä»ĭ ç»į
éĤĢ è¯·
çļĦæĥħ åĨµ
æĭĴ ç»Ŀ
èĩĢ é³į
Ġ m
çļĦ åľ°æĸ¹
ãĢĤ ãĢĬ
æľ ĭ
ä» Ķ
è¿ Ł
æĺ¯ é¾ĻèĥĨç§ĳé¾ĻèĥĨå±ŀçļĦæ¤įçī©
éķ¿ æľŁ
è¥¿ åĮĹ
åħ¬ å¸ĥ
ä¸» ä»»
èī ĺ
çĲĥ åľº
ä¸ľ éĥ¨
âĢĿ ï¼Ī
å°Ĩ åĨĽ
å¤© æĸĩ
ä¸¤ ç§į
çº¦ ç¿°
å¦Ĥ ä¸ĭ
ç¨ĭ åº¦
æ¢ Ĺ
èħ ¹
é¡¿ åı·
éĩįè¦ģ çļĦ
èļ ģ
ä¸ŃåĽ½å¤§éĻĨçļĦæ ¹ĸ
æµ ħ
çİ° è±¡
å¦ ĥ
åĢ į
æĻ® éĢļ
ãĤ ĭ
åĪĨå¸ĥäºİä¸ŃåĽ½å¤§éĻĨçļĦ äºĳåįĹçŃīåľ°
å³ ¡
æĲ ľ
åħĦ å¼Ł
æ±½ è½¦
P S
åĩº çĶŁ
åĩº ä»»
å¤ļ ä¸ª
éģ £
åľ°åĮº çļĦ
å»º äºİ
éĩĮ äºļ
å°Ĩ åħ¶
åĬĽ éĩı
æ¦ Ĥ
è¡ĮæĶ¿ åĮº
å¤º å¾Ĺ
è®¿ éĹ®
æŁĲ äºĽ
i k
Ĵ åŃĲ
åĽ½ åĨħ
éĿ¢ çļĦ
éĩĳ å±ŀ
åĥ §
ç¯ ®
æ°§ åĮĸ
T V
e v
çļĦ å¤ĸ
äº ¨
ä¸º é¾ĻèĥĨç§ĳé¾ĻèĥĨå±ŀçļĦæ¤įçī©
æľī äºĽ
çº ·
åŁ Ķ
éĹ ½
éģ Ĥ
èĢĮ åľ¨
çĶµ åĬĽ
éģĵ è·¯
æ¯Ķ å¦Ĥ
å°¼ è¥¿äºļ
çĥ Ł
18 9
æĮģ ç»Ń
æ¸ħ æľĿ
æŃ¦ æ±ī
198 5
åĪĽ åĬŀ
è®° å½ķ
å®£ ä¼ł
æĴŃ åĩº
éĶ¦æłĩ èµĽ
4 7
6 8
T he
b er
ï¼Į ãĢĮ
çļĦ å½±åĵį
è¿ Ŀ
ä¸Ģ åº¦
è¯ ļ
æĹ¥ çļĦ
è½ °
æ´ Ĺ
å¹¶ æ²¡æľī
è¿ĩ åİ»
æĪĺ åĲİ
æĻ ¶
äºĮ å¹´
éĩį çĤ¹
æ® ĭ
199 3
åħĪ çĶŁ
çŁ¥ éģĵ
èµĦ æł¼
è´¨ éĩı
éĻĲ åĪ¶
æ¨¡ åŀĭ
è´Ŀ å°Ķ
çĨ Ļ
çģĮ æľ¨
è¦ Ĩ
A l
ä¸į åĨį
å½ĵ å¹´
ç³ ĸ
åŁº åĽł
çĽ¸ ä¼¼
ãģ Ħ
å®ŀ çİ°
å®ĺ åĳĺ
åĽ¾ ä¹¦
å¥½ çļĦ
èİ·å¾Ĺ äºĨ
åįĩ çº§
ä¹Į æĭī
çłģ å¤´
æĬµ è¾¾
Ġ b
åĽ½ ä¼ļ
æµ ĵ
æĹ¥ èµ·
æĪĲ çļĦ
çİ° æĹ¶
ä»» åĳ½
èİ İ
èĳ Ľ
åĶ ĩ
åºĶ è¯¥
æĽ¾ åľ¨
åįł é¢Ĩ
å´ İ
æĬķ åħ¥
è§£æĶ¾ åĨĽ
å® ı
ä¼ ı
åĴĮ å¹³
éĺ ħ
æĹ¥ èĩ³
æľĪ çĲĥ
å®¶ æĹı
æĭī åħĭ
çº¿ çļĦ
äºĭ ä¸ļ
èįī åİŁ
å¨ ĺ
å¨ ±ä¹Ĳ
å®¹ æĺĵ
åĩºçİ° åľ¨
ç²¾ ç¥ŀ
é¬ ¼
ï¼Į ï¼īï¼Į
å¤§ æ¥¼
å¥ ´
æ± ¤
é«ĺ ä¸Ń
èįī åĿ¡
åŁº çĿ£
æĶ¹ ç¼ĸ
éļı çĿĢ
el l
æĬķ èµĦ
è¶³çĲĥ è¿ĲåĬ¨åĳĺ
ç¡® å®ļ
ä»· åĢ¼
æĿĲ æĸĻ
2 18
6 4
ï¼ Ł
æĺ Ĥ
åį ľ
æĺ¯ ç¾İåĽ½
äºº æķ°
æĪĲ äºĨ
å±± åĮº
èĬ ¦
é«ĺ éĢŁ
æ³ķ å¸Ī
é© ¾
å¸¸ è§ģ
éĥ½ å¸Ĥ
ç¨ĭ å¼ı
ç»´ æĮģ
è¿Ľè¡Į äºĨ
è®° èĢħ
å¡ŀ æĭī
æī¹ è¯Ħ
éĶĢ åĶ®
èĳĹåĲį çļĦ
çĺ ¤
æ¯ĽèĮĽç§ĳ ç¿łéĽĢ
% ãĢĤ
çļĦ ç¬¬ä¸Ģ
çļĦæ ·
åĩº å¸Ń
é«ĺ çº§
ä¸ľ è¥¿
éĥ½ ä¼ļ
è± Į
åħĥ éŁ³
åı°æ¹¾ å²Ľ
æ» ļ
å¤Ħ äºİ
15 0
åį¡ æĭī
éļı èĳĹ
ä¼Ĭ æĸ¯
äºī è®®
å®ģ å¤ı
æ£® æŀĹ
éĢįéģ¥ èĽĽ
C h
a b
å¹ ħ
åľ¨ ä¸ŃåĽ½
åľ¨ åı°æ¹¾
ä¹ ³
æĺ¯ ä»¥
å½ »
å¥ ĳ
å·¥ åħ·
ä¹Ł è¢«
èĤ ¿
ç¼ ĵ
åŁº éĩĳ
æ°´ å¹³
çĥ ·
æ· ĳ
çĬ Ģ
èĻ ĳ
å¯¼ æ¼Ķ
æĬ¥ éģĵ
è§£ éĩĬ
198 8
åĬŀ åħ¬
åħ« è§Ĵ
åĩł ä¸ª
it y
åĲ¸ å¼ķ
ç¾½æ¯Ľ çĲĥ
5 8
åı Ļ
ä¸Ń å°Ĩ
çī µ
è¡ Ķ
è´ º
è½¦ è¾Ĩ
æŁ Ķ
éĤ ĵ
å®ŀ æĸ½
æİ¥ è¿ĳ
åıª èĥ½
ä¸ĩ åİĨ
198 9
æŃ» åĲİ
ç´ł é¦¨
é³ Ħ
å¹¿ä¸ľ çŃīåľ°
è½¯ æĿ¡
å°¤ åħ¶
åıĳåĬ¨ æľº
æĵį ä½ľ
æ¯ĽèĮĽç§ĳç¿łéĽĢ å±ŀçļĦæ¤įçī©
" >
d iv
Ġ -
ãĢ Ī
ãĢ ī
çļĦ åİŁ
å¹´ è¢«
ä¸º åĨ¬éĿĴç§ĳåĨ¬éĿĴå±ŀçļĦæ¤įçī©
åľ° ä½į
æ² ¼
ç¬ ĳ
åıĳ çĶµ
ä½ľ å®¶
åħ¬ åħĥ
ä¹Ł ä¼ļ
ï¼ļï¼ī ï¼Į
çº¿ è·¯
æı Ĵ
åįģ ä¸Ģ
ä»İ èĢĮ
æĶ¹ éĿ©
ä½¿çĶ¨ çļĦ
ç»§ æī¿
åįĬ å²Ľ
ĠS t
è¯Ħ è®º
èĥľ åĪ©
æĹħ æ¸¸
èģĶåĲĪ åĽ½
è®¨ è®º
æıı è¿°
éĢĿ ä¸ĸ
èĤ¡ä»½ æľīéĻĲåħ¬åı¸
æľĭ åıĭ
4 1
çļĦ çłĶç©¶
æĺ¯ åĲ¦
è¾ ©
è¾ Ĳ
ä¸Ĭ æľī
æľº æ¢°
é¢ Ī
ä¸ľ æĸ¹
åĨħ éĥ¨
çİĭ æľĿ
å·´ è¥¿
åĢ ¾
èµ· æĿ¥
ãģ Ĺ
æ¶ Ĥ
èĳĹ ä½ľ
èµĦ æºĲ
è§Ĥ å¯Ł
åĩĨ å¤ĩ
es s
è¯ģ æĺİ
çĶµè§Ĩ åı°
çĶµè§Ĩ åī§
è¶ĬåįĹ ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ
éĺĶåı¶ æŀĹä¸Ń
åı Ľ
æĸ Į
ä¸Ń éĹ´
æĺ¯ åı°æ¹¾
å¼ ¥
äºº åľ¨
æ° ¨
ä¼ļ çļĦ
èĥ ¸
è¥¿ æĸ¹
çĶ¨ çļĦ
çĶ¨ ä½ľ
è· ĸ
æĿ¥ è¯´
æĿ¥ æºĲ
æĮ ĳ
å°ı çļĦ
è¿Ľ ä¸ĢæŃ¥
è¯Ń çļĦ
å²Ľ å±¿
ãģ ¨
è§Ĩ ä¸º
æĪĲä¸º äºĨ
äº¦ æľī
åľŁ èĢ³
è§Ħ åĪĻ
éĩİ è±Į
ç¦ıå»º çľģ
æ³¨ æĦı
åľŁèĢ³ åħ¶
7 5
åĪ Ģ
å¹´ æĿ¥
åĨ ¯
åŃ¦ ä½į
çī© çĲĨ
éĹ ª
ä»ĸ æĺ¯
æĸ¯ ç§ĳ
åĪ° è¾¾
æ¬ £
åĲĮ æĦı
èĩª è¡Į
è¿ĩ è·¯
æĥ Ĭ
å¡ ĺ
æĹł çº¿
å°± ä¼ļ
åĸ Ģ
å¡ŀ åħĭæĸ¯
çģ« æĺŁ
al l
åįı è®®
åį« æĺŁ
æľĢåĲİ ä¸Ģ
åŁĥ å°Ķ
åĤ ¬
æµ·åįĹ çŃīåľ°
é¸Ń è·ĸ
éĩİè±Į è±Ĩ
é¸Ńè·ĸ èįī
Ġ *
åĽ½ ç«ĭ
æĺ¯ æĮĩ
å¤§ å¤ļæķ°
åľ° éĵģ
ä¸Ĭ æĺł
çļĦæ ´
çŃī çŃī
åįĹ åĮĹ
ä¹ĭ ä¸ĭ
ä½ľ æĽ²
å°Ķ å¾·
æĸ¹ æ¡Ī
èĲ §
å°Ĩ ä¼ļ
æ¤įçī© åĽ¾
æıĲ é«ĺ
ç»Ł è®¡
çĽ´ èĩ³
åıĸ æ¶Ī
æ²Ļ æ²»
èģĮ åĬ¡
åĲĽ ä¸»
ç§ĺ ä¹¦
ç¨³ å®ļ
æ¼« çĶ»
å¥ĩå°Ķ æ²Ļæ²»
è¿ĩè·¯ é»Ħ
a v
r i
Ġ id
æľī æķĪ
æī °
åī ²
è¥¿ ä¼¯
æĸ¯ æĭī
çī¹ æ®Ĭ
åĿ Ĭ
å¹¶ æľª
æĸĩ ç«ł
å¤© ä¸»æķĻ
åĪĹ ä¸º
çĽ´ å¾Ħ
éľ ŀ
åĪĨå¸ĥåľ¨ä¸ŃåĽ½å¤§éĻĨçļĦ äºĳåįĹçŃīåľ°
æĦŁ æŁĵ
ç»¿ èī²
æĿĤ æľ¨
il l
å·¡ åĽŀ
å¤ªç©º èĪ¹
åĽ¾ä¹¦ é¦Ĩ
Ġ 2
ä» °
ä¼ į
åıĳ åĶ®
ç©º è¢Ń
èº« ä½ĵ
å°ĳ å¥³
åĽ½å®¶ éĺŁ
ä¸Ĭæµ· å¸Ĥ
è´£ ä»»
åĪĨåĪ« æĺ¯
åģľ æŃ¢
ï¼Īï¼Į ï¼īï¼Į
E R
I I
é ¤Ĳ
æĪ Ĵ
åľ° éĿ¢
ä¼ļ åĳĺ
èĥ ģ
æµ· å²¸
åħ¶ ä½Ļ
å¤ļ é¡¹
å¹¶ éĿŀ
çĽ® çļĦ
å°ı åŃ¦
è° ¥
æľª æĿ¥
åĮĸ åĲĪçī©
ç¥ Ń
æķĻ ç»ĥ
æŃ£ åľ¨
æ¼ ł
åıĹ ä¼¤
ç¿ Ķ
æĿ¡ çº¦
æ¾³ æ´²
çľĭ åĪ°
åĸľ æ¬¢
çº½ çº¦
I S
S u
e b
å¹´ è½»
ä¹ ı
ä¸Ģ åĲĮ
ä¸Ģ å¸¦
çĽ Ĺ
æĭ ³
ä»¥ å¤ĸ
æĸ¯ é¡¿
æĬ ĳ
ä¸ĭ åįĪ
æŀĹ åľº
ä¹Ł åľ¨
åľº æ¯ĶèµĽ
åĲĪ çº¦
æĺŁ æľŁ
èĮ Ĥ
ä¼ł æĴŃ
äº¤ æµģ
é¹ °
çĻ» éĻĨ
æĤ ¬
197 0
æł¸ èĥ½
æºª è¾¹
éĴĪ å¯¹
æłĸæģ¯ äºİ
çļĦæ¼ Ķ
å¥ĩå°Ķæ²Ļæ²» åı·
Â °
Ġ åĴĮ
çļĦ åĲİ
çļĦ å¯¹
å¹´ åīį
æĺ¯ åĨ¬éĿĴç§ĳåĨ¬éĿĴå±ŀçļĦæ¤įçī©
æī ®
åıĬ åħ¶
ä¸į è¶³
åĩº æĿ¥
è¢ ĸ
å£ ®
æĥ Ł
åı¸ èģĮ
æĢ» ç«Ļ
ç¿ İ
åĲĦ åĽ½
ç»´ äºļ
èħ º
äººæ°ĳ æĶ¿åºľ
å¤± è´¥
æİĪ äºĪ
éĢĢ å½¹
éĨ Ľ
æĿ° åħĭ
ä»ª ä»Ĺ
ä¸ĭè¾ĸçļĦä¸Ģä¸ª ä¹¡
ä¼Ĭæĸ¯ åħ°
4 6
4 9
b r
çļĦ ä¸Ń
çļĦ é¦ĸ
çļĦ æĹ¶éĹ´
å· §
æĿ Ĩ
å¾ ª
çº ¤
æī ¶
ä¿ ±ä¹Ĳ
èĬ Ĵ
èĤ ĸ
å¹³ åı°
ä¸¤ å²¸
ç«Ļ åİħ
åĪĨå¸ĥäºİ æĹ¥æľ¬
æ°Ķ åĢĻ
å¯Ĩ åº¦
ç¼ĸ åı·
æŃ¥ åħµ
æ¡ĳ ç§ĳ
æ£Ĵ çĲĥ
3 9
A T
åĽ½ éĺ²
å¼ ĺ
æŃ §
çī© è´¨
çļĦæ ¶
æµ· éģĵ
å·¥ äºº
çī¹ çļĦ
å² Ĺ
è¿Ľ æĶ»
è¡¨ æĺİ
é©¬ æĭī
å¡ ĳ
å¤ª åŃĲ
èĭı ä¸¹
èĪª çº¿
åŃĹ æ¯į
åĨį åº¦
çŁ¥ åĲį
çłĶç©¶ æīĢ
åİĨåı² ä¸Ĭ
ĠA l
çĳŀ åħ¸
çŃ¾ çº¦
Ġ ï¼Į
ä» ¿
ä¸Ń éĥ¨
ç§ Ĵ
æľī äºº
æľ¬ ä½ľ
æľ¬ èº«
ä¸» é¢ĺ
è¿Ļ æ¬¡
ç»ı åħ¸
an t
in e
ç½ĳ çĲĥ
åı¦ ä¸Ģä¸ª
å´ Ķ
åĮ» åŃ¦
æ¬¢ è¿İ
çĹĩ çĬ¶
åĽº å®ļ
åı¬ å¼Ģ
å®īæıĲ é¡¿åı·
å¦ĩ å¥³
å´ĸ è±Ĩ
è¿ħ éĢŁ
8 5
A S
g e
è ¹
ä¸ §
æĹ ¢
çī ¡
ä»¥ åīį
èµ ¶
å¤ļ ç§į
ç¬¬ åħŃ
æľĢ å¤ļ
è¶ £
çĶµ è¯Ŀ
å¤ĸ äº¤
èĴ ĭ
æľ¨ åħ°
ç»´ å°Ķ
ĠC h
èľ ¡
ç®Ģ åįķ
èķ Ĭ
han s
h k
åĲ »
å® Ļ
å¹´ åºķ
è¯ ŀ
èµ ł
åĲį åįķ
è¾ »
éķ¿ åº¦
çļĦæ ģ
éĺŁ çļĦ
æĭī ä¸ģ
çĦ ¦
åı¶ åĨ¬éĿĴ
éĴ ¦
or e
æĳ ĩ
åĪĽ ç«ĭ
å²ģ æĹ¶
èĪªç©º åħ¬åı¸
æī¹ åĩĨ
æĵ İ
å»¶ ä¼¸
è´µå·ŀ çŃīåľ°
çĸı æŀĹä¸Ń
éģ¿ åħį
å¦» åŃĲ
4 2
o b
¨ çŁ³
äº Ń
åĽ½ è¯Ń
ä¸Ģ æĿ¡
æĺ¯ é¦Ļæ¸¯
è¥¿ éĩĮ
æ¸ ł
çī¹ å¾ģ
å°Ķ æĸ¯
åĬ¨ åĬĽ
åħ¥ ä¾µ
å¹³ è¡¡
åįģ åħ«
æ¯Ķ ä¾ĭ
çĭ Ń
æ²³ è°·
æīĵ åĩ»
æł¡ éķ¿
åį° å°¼
å¼º çĥĪ
en s
å¥¥ å°Ķ
ic e
å¨ģ èĥģ
çķĻ åľ¨
é¢Ħ è®¡
èĢĥ èĻĳ
éĴŁ èĬ±
åĲ¯ çĶ¨
æ¨± æ¡ĥ
åĹ £
è¥¿ä¼¯ åĪ©äºļ
" ï¼Į
6 1
6 7
çļĦ ä¸ī
æĺ¯ æĹ¥æľ¬
åľ° ä¸Ĭ
åľ° åĪ©
åī ©
æĶ¿ ä¿¡
éĻ¢ éķ¿
èĮ ħ
ç½ĳ è·¯
çĵ £
åıĮ æīĵ
ç»Ī äºİ
çĻ¾ ä¸ĩ
èĿ ī
è¯Ħ ä»·
çħ ¤
åħ¬å¼Ģ èµĽ
çļĦ è®¾è®¡
ä¸Ģ å®ļ
æ° Ł
æ³ ¡
åįĹ éĿŀ
æĢ Ĵ
èĬ Ń
é«ĺ çļĦ
åĿ İ
å£ ¤
âĢĿ ãĢģ
çł ¾
å£« åħµ
è¾¾ èµĸ
èĳ ¡
è¿Ĳ çĶ¨
éĺ¿ åħĭ
ç»ĵ å©ļ
çĬ ¹
å¸¦ æľī
åĳ¨ åĽ´
æĶ¶ å½ķ
æķĪ æŀľ
ç§» æ°ĳ
èŀ º
åĤ ¨
ç¬¦ åı·
åĢĻéĢī äºº
çī¡ ä¸¹
4 3
ç °
æĹ ±
æĹ º
ä¸Ń äºļ
å¼ ¯
è¯ ¢
çĶŁ æĪĲ
çİ Ħ
èĭ ¯
åı° è§Ĩ
åĮĹ ç¾İ
äºļ åİĨ
ä¹Ł åı¯ä»¥
å¼ķ æĵİ
çĶµ åı°
éĩĮ çļĦ
çĲĨ äºĭ
ç¨ »
æķĻ åŃ¦
çł Ĥ
åŁİ éķĩ
ç¡ ķ
å°ĳ æķ°
è¾¹ ç¼ĺ
ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ è¥¿èĹıçŃīåľ°
14 0
198 6
198 7
èħ ¹èĽĽ
æĬķ ç¥¨
195 8
åĨ² çªģ
è¢Ń åĩ»
æ²Ł è¾¹
ç¡¬ æ£ĺ
èĨ ľ
çļĦæĢ »
åħģ è®¸
èĿĩ èĻİ
è¾» æĶ¿ä¿¡
% ï¼Į
7 8
I E
n e
Ġ Y
ä¸º ä¸Ģ
åĩ Ģ
å½ Ń
æľĪ èĩ³
è¢ ĭ
æĽ ¹
æ± ¡
èį Ł
åĮĹ æµ·éģĵ
å¾Ĺ ä»¥
ç»ı åīį
èĤ ¤
å®ī å¾·
åİŁ åĲį
ç½Ĺ å¹¿
é² į
èĴ ¸
198 1
å®Į æķ´
ãĥ ¼
èĥĮ æĻ¯
åħį è´¹
åĲ¸ æĶ¶
æī© å¤§
å®ĩ å®Ļ
èĳ£ äºĭ
æĺŃ åĴĮ
ä¼° è®¡
. .
6 6
9 5
n d
u d
ä¸ ²
çļĦ éĩį
å° Ŀ
èĢ Ģ
èĥ İ
è´ «
è¢ ģ
å¸ĥ æĭī
åĨĽ å®ĺ
æ°ĳ éĹ´
æŀĹ å¸Į
äºĭ å®ŀ
ç¥ Ŀ
èĽ ĩ
åħĥ ç´ł
èĦ Ĭ
ç»´ ä¹Ł
æŃĮ èĪŀ
æ³¢ éŁ³
ç¢ §
ç¢ İ
è°ĥ æķ´
åĽŃ åĮº
åı¯èĥ½ æĺ¯
è¯ģ å®ŀ
ç§» åĬ¨
æī¿ è®¤
èĪŀ åı°
è´Ń ä¹°
ä¸° å¯Į
ä»Ģ ä¹Ī
åĨ· æĿī
ä¸Ńåħ± ä¸Ńå¤®
æĸĩçī© ä¿ĿæĬ¤
c t
o g
t w
Ã ©
ç į
çļĦ éĹ®é¢ĺ
ä» ²
åĲ ¨
ä¸Ń æľī
æµ ®
éĥ ģ
ä¸ŃåĽ½ çļĦ
ç±³ å°Ķ
å·¥ åİĤ
èĢĮ æĺ¯
ä¸ĭ åĪĹ
èĭ ŀ
é¢ ĩ
ä¾ į
è° ±
å®ī æİĴ
äº§ çī©
çĪ ª
è¿Ĳ ä¼ļ
ä»İ äºĭ
æĢ» éĥ¨
äºĳ æĿī
çŁ³ æ²¹
ç¿ Į
æĽ´ åĬł
ä¿® æĶ¹
æĻ® éģį
çĬ¶ åĨµ
çģ« å±±
åħŃ å¹´
é£Ł çĶ¨
æĪĲç«ĭ äºİ
å« Į
ä¸ĭè¾ĸ ä»¥ä¸ĭ
è½° çĤ¸
ç½Ĺå¹¿ æĸĮ
æŀĹå¸Į ç¿İ
ç»´ä¹Ł çº³
) ãĢģ
a in
çļĦ æĸ¹å¼ı
å® Ľ
ä»¥ ä¸ĬçļĦ
æ° ¯
æŀ £
åĪĨ ç¦»
åĲİ èĢħ
è´ ¾
ä¸į å¾Ĺ
è¥¿ æ¹ĸ
ä¿ ĺ
çī¹ è®¸
èĢĮ è¢«
èģ ĺ
æĮ Ĥ
å¸Ĥ åĮº
åĽł ç´ł
èĥ½ æºĲ
åħ¥ çĲĥ
ç§° ä½ľ
çĽ¸ ä¿¡
ç¿ ģ
ä¼ł è¯´
é¢Ĩ è¢ĸ
è§Ĥ æµĭ
è§Ĥ èµı
æĿĥ åĬĽ
ç¢ ±
ç¼ĸ è¾ĳ
æŀª æľº
194 5
æīĢæľī çļĦ
æĹħ å®¢
çĶĺèĤĥ çŃīåľ°
å¸¸ç»¿ éĺĶåı¶æŀĹä¸Ń
çļĦæĮ ĩ
åĽ½åĬ¡ éĻ¢
æ ĩ
åĽ Ĭ
ä¸º åı°æ¹¾
éĻ ¨çŁ³
æľĪ åĪĿ
çĲ ³
19 50
ä¸į åı¯
è¥¿ åĵ¥
å¿ Ļ
æ¬ ²
èĢĮ æĪĲ
ãĢĭ ï¼Īï¼ī
æĿ¥ åĪ°
ä¸ī è§Ĵ
å°ı ç»Ħ
å¦Ĥ æŃ¤
èĹ »
ç»ĵ åĲĪ
è¯´ æ³ķ
16 0
éĵģ éģĵ
å¾Ī å¿«
èħ Ĳ
é£Ł çī©
å½ĵæĹ¶ çļĦ
å²ģ çļĦ
ä¹Ŀ é¾Ļ
è¯ķ åĽ¾
éĤ£ äºĽ
æ»¡ è¶³
åĨľ ä¸ļ
åĬ¿ åĬĽ
åİĭ åĬĽ
éªĳ å£«
æ¯ģ çģŃ
Ġd e
çļĦæ¸ ¸
ä¸ŃåĽ½äººæ°ĳ è§£æĶ¾åĨĽ
é©¾ é©¶
æ²¼ æ³½
æ¡ĳç§ĳ æ¦ķ
1 20
h t
u e
çļĦ éĩįè¦ģ
åį Ĵ
åľ° åĽ¾
å¾Ĺ çŁ¥
éĺŁ éķ¿
èĤ º
ç¤ ģ
èĲ Ħ
åİŁ å§ĭ
æģ ĭ
åħ³ éĹŃ
é¦ĸ åħĪ
ä¿Ŀ éĻ©
æ²³ æµģ
èĬĤ åº¦
è§£ æķ£
è¾ĥ ä¸º
198 2
é¸ ¿
ç»Ļ äºĪ
ä¼¯ çī¹
èīº äºº
åħ¸ ç¤¼
åĺ ´
èľ ľ
èĸ Ħ
çĳŀ å£«
é¥° æ¼Ķ
ç¼º ä¹ı
æĪª èĩ³
å®ŀéĻħ ä¸Ĭ
ä¿±ä¹Ĳ éĥ¨
èĳ¡ èĲĦ
äºļåİĨ å±±
æĸĩçī©ä¿ĿæĬ¤ åįķä½į
5 1
i an
ä» ĵ
åľ¨ æĹ¥æľ¬
åĮ Ī
éĢ ¢
æŀ ¢
çļĦæ Ľ
å±± èĦī
åıĳ åĩº
å¸ĥ é²ģ
ä½ľ åĩº
èĩ³ å°ĳ
å¹¶ ä»¥
ç»ı çĲĨ
æĶ¿ æĿĥ
åĲĪ æ¬¢
ç¦ Ħ
é©¬ å°Ķ
ç©º ä¸Ń
æİ¥ è§¦
åıĤ èµĽ
ç² ¤
ç² Ĵ
é£İ æļ´
æ¸ħ çľŁ
åĳ¨ å¹´
æĶ¶ åħ¥
éļı åį³
å¯Ĩ æŀĹä¸Ń
åĦ¿ ç«¥
çİĩ é¢Ĩ
éħį åĲĪ
ä¾Ŀ çĦ¶
æĻļ ä¸Ĭ
ç¹ģ æ®ĸ
èµ¤ éģĵ
å¢¨ è¥¿åĵ¥
èĬ¦ èįŁ
f f
Ġ U
ä¸º èĶ·èĸĩç§ĳ
è¡ °
çĶŁ åĳ½
å¿ į
èĢĮ ä¸į
åı° ä¸Ń
çŁ ®
åĲĮ çĽŁ
æĸĩ åŃĹ
è° ĵ
èĤ ¥
æĪĺ å£«
åı· æľºè½¦
éĩĳ èŀį
å¹¿ ä¹ī
çİĭ åĲİ
æŃ£ å¸¸
èĭ± éĩĮ
è¿Ĳ ä½ľ
å¡ «
åħ³ æ³¨
æĢ» äººåı£
èµ· ä¹ī
å®ĥ æĺ¯
æĽ´ å¤ļ
åł Ĩ
è¿ŀ è½½
ä¸ĸçķĮ å¤§æĪĺ
æħ §
ä¸¹ éº¦
æĴŃ æĶ¾
çĶ² åŁº
æīį èĥ½
éľĢ æ±Ĥ
æĿĢ æŃ»
çĹħ æ¯Ĵ
è¯ķ éªĮ
éĻį ä½İ
æ°¸ ä¹Ĳ
ç»ĵæĿŁ åĲİ
èķ ī
äº¿ åħĥ
æįŁ å¤±
è´¡ çĮ®
æª Ģ
æ¡ĳç§ĳæ¦ķ å±ŀçļĦæ¤įçī©
1 10
7 7
; }-
åį ĳ
å¤§ ä¼Ĺ
åľ° çļĦ
æī «
ä»¥ ä¸º
å¯ Ħ
è´ ´
ä¹ĭ åŃĲ
å² ³
çİ° åľº
ä¸ļ åĬ¡
éĵ º
åįģ å¹´
æĢ» çĿ£
åı¯ä»¥ åľ¨
å¥³ è´ŀ
æľ¨ çĬĢ
åı¤ ä»£
ä¸ĵ éĹ¨
åıĺ æĪĲ
è½¬ ä¼ļ
å¥ĸ é¡¹
æ¯ı æĹ¥
çŁ¥ è¯Ĩ
è¶Ĭ åī§
å¥¥ åľ°åĪ©
çĪ± å°Ķ
ç§¯ æŀģ
åĪĨå¸ĥåľ¨ä¸ŃåĽ½å¤§éĻĨçļĦ åĽĽå·Ŀ
èŃ¦ åį«
åıĤåĬł äºĨ
çīłä»¬ çļĦ
éĤ» è¿ĳ
çĽ¸å¯¹ è®º
ä¸ĭè¾ĸä»¥ä¸ĭ åľ°åĮº
çī¹è®¸ ç»ıèĲ¥
æ¸ħçľŁ å¯º
O S
Ġ 1
åľ¨ åħ¶
ç» ³
æľī ä¸Ģä¸ª
åŃ¦ æľ¯
çŃ Ĵ
éķ¿ çº¦
ä¸į æ»¡
çļĦæ ı
åħ¶ å®ŀ
èī ĩ
å¯¹ æŃ¤
ä»£ çĲĨ
ç¦ ¾
åĪĹ æĸ¯
å²Ľ ä¸Ĭ
ãģ ¦
å°± è¯»
çº§ è¡ĮæĶ¿
in a
åĲĦ èĩª
ä¸ĩ åħĥ
ä¸ĵ å®¶
åĸ ī
ç®¡ è¾ĸ
åĲī å°Ķ
éĩĩ åıĸ
è¯į æł¹
æ¯ĶèµĽ ä¸Ń
æ¤ Ń
è¸ ª
ç«ŀ äºī
è¢«è®¤ä¸º æĺ¯
çīµ å¼ķ
å´ĸè±Ĩ èĹ¤
âĢĿãĢģ âĢľ
æľ¨çĬĢ ç§ĳ
1 000
Ġ in
çļĦ åĽ½å®¶
ä¸º æŃ¢
ä¸º æĬ¥æĺ¥èĬ±ç§ĳçıįçıłèıľå±ŀçļĦæ¤įçī©
ä¸Ģ åľº
ä¼ Ļ
åĨ Ĵ
èĢ Ĳ
çļĦæ ¬
çļĦæ ±
è¥¿ æ´ĭ
æµ· æ´ĭ
æĬ «
æİ ª
çī¹ èī²
ä¸» æ¼Ķ
å¹¶ å°Ĩ
èģĶ ç³»
ä¸¤ æ¬¡
åįģ ä¹Ŀ
åŀĭ åı·
éĤ ¨
æ¢ µ
è®® éĻ¢
åĳ½ åĲįä¸º
ç¥ŀ ç§ĺ
æĶ¾ å¼ĥ
æŀĦ æĪĲ
ç»Ļ äºĨ
è®¾è®¡ å¸Ī
å¼¹ åĮ£
èŁ¹èĽĽ å±ŀçļĦåĬ¨çī©
çĶ· æĢ§
196 0
ä¾Ŀ æį®
ä¸¾è¡Į çļĦ
ä»ª å¼ı
çĶŁæ´» äºİ
ac k
ä¾µ çķ¥
æĴ¤ éĶĢ
èĬĤåº¦ ä½¿
9 9
A R
a h
g le
p h
t e
Ġ f
Ġ and
åı Ķ
å¹´ åĪĿ
å¹´ é¾Ħ
åĽ½ éģĵ
ä¸Ģ ä¸ĸ
æł ĴåŃĲ
èĢ Ĺ
æ³ ³
åĩº èº«
æ± ª
æľ¬ çº¿
ä¸» åľº
æĸ¹ çļĦ
å¯¹ æīĭ
æ³ķ åħ°
æ°ĳ ä¼Ĺ
æĮ ¯
å¸Ĥ éķ¿
çİ° ä»»
è¿Ľ å£«
è¡¨ è¾¾
åĽĽ ä¸ª
éĩį å»º
äºĭ æķħ
ç¨ Ģ
èĳ µ
çĭ ¼
ãģ Į
æ¶ µ
é¦Ļ èįī
æ» ĩ
åħī ç»ª
on g
èµĦ è®¯
ç¦» åŃĲ
åĪĽ éĢł
åĥ µ
å°Ħ åĩ»
è´µ æĹı
æķ´ ä½ĵ
åį°åº¦ å°¼è¥¿äºļ
çªģ çĦ¶
èĵĿ èī²
æ¹¿ åľ°
é«ĺå±± èįīçĶ¸
å½¼ å¾Ĺ
æŁ´ æ²¹
5 3
5 7
m an
o h
r an
é Ħ
åı ī
å± ¯
å¤§ å¥ĸ
æĭ Ĳ
çŃī çº§
ç¬¬ ä¸ĥ
ä¸ĭ éĻį
ä¾ ł
äºļ åĨĽ
å¸Ĥ æ°ĳ
ç»ı åİĨ
å°ı åŀĭ
æĻ ¨
äºĮ äºº
ä½Ĩ çĶ±äºİ
æı ¡
éĩĳ åĪļ
ç¨ ¿
æĢ§ è´¨
å·´ èµ«
å½¢ ç§ĳ
çŁ³ çģ°
æĦı ä¸º
16 6
åĨ³ è®®
çļĦä¸Ģ åº§
åĳ¨ æľŁ
ä¸ĸçķĮ æĿ¯
çĳ ļ
å°Ħ åħ¥
ï¼īãĢģ ãĢĬ
é£Ł æĢ§
æĹħ è¡Į
çŃ¾ ç½²
çıĬ çĳļ
åĶĩ å½¢ç§ĳ
åĤ¬ åĮĸ
å¤ļé¡¹ å¼ı
çļĦ ä¸¤
æĺ¯ ä¸ĭè¾ĸçļĦä¸Ģä¸ªä¹¡
äºº å¤§
æĭ ĵ
âĢ Ļ
æĪĲ éĥ½
æĪĲ çĨŁ
ï¼ļ '
ä¸İ åħ¶
ç§ĳ çļĦ
å¿ Ĩ
æľ¬ ç§ĳ
ä¸ĭ äºĨ
èĭ »
å» Ĭ
åĲĮ ä¸Ģ
åĬł å¼º
å®ļ ä¸º
éĩį éŁ³
èĬ± åĽŃ
åħ° åį¡
æıĲ åĲį
æĹł äºº
ãģ §
èĦ ı
éķĩ çº§è¡ĮæĶ¿
ç±» åŀĭ
æĿ¡ çº¹
å±ķ ç¤º
ç¦ı å·ŀ
çĿ ¡
ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ äºĳåįĹçŃīåľ°
ä¸»è¦ģ çļĦ
æĪı åī§
çİ¯ çĬ¶
èĲ½ åı¶
åħĭæĸ¯ åĿ¦
éĢĤ åĲĪ
æ¯ķä¸ļ äºİ
ĠI n
ä¸»æĮģ äºº
æĢª åħ½
è°¥ åı·
æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ªä¹¡ éķĩçº§è¡ĮæĶ¿
æĺ¯ä¸ĭè¾ĸçļĦä¸Ģä¸ªä¹¡éķĩçº§è¡ĮæĶ¿ åįķä½į
5 6
T C
æĸ ¤
åº ¶
æł ª
å¥ Ķ
åĩº æĪĺ
æµ· åŁŁ
ä¿ Ĭ
ä¸ĭ æĿ¥
åĨĽ åĽ¢
èĩª èº«
ç¾İ æľ¯
çİ° ä»Ĭ
ä½ĵ ç³»
éĩį åĬĽ
éĩį éĩı
çĤ ¼
åŁº éĥ¨
é»Ħ éĩĳ
èı ©
é¢Ĩ åľŁ
åıĺ å¾Ĺ
äº¦ æĺ¯
æ¬§ è¿Ī
æĻ® é²ģ
èĲ¥ è¿Ĳ
æŀª ç®¡
ä½Ľ ç½Ĺ
è¡ĮæĶ¿ æĿĳ
çļ® èĤ¤
197 4
ä½ı å®ħ
æµĻæ±Ł çľģ
èĵĿ éĴŁèĬ±
éĽĨåĽ¢ åĨĽ
éĶĻ è¯¯
åĿļ æĮģ
åŃŁ åĬłæĭī
æī® æ¼Ķ
éĺ¿åħĭ æ¯Ľ
æ¬§è¿Ī å°¼æĸ¯
I C
S M
i p
å µ
çļĦ åĦ¿åŃĲ
ä» ĩ
åĲ ¹
æľī æīĢ
çĽ Ĩ
éĢ Ĩ
éķ ĳ
å½ ¦
æĹ¥ æĬ¥
äºĨ è§£
ä¸ŃåĽ½ è¶³çĲĥ
ä¸ŃåĽ½ åħ±äº§åħļ
ä¸Ĭ åįĩ
çļĦæ į
çļĦæ Ļ
åħ¬ ä¸»
éģ µ
è¢« è¿«
ä¸» å¼ł
èį Ĩ
ä¾ ¦
æĸ¹ ä¾¿
å¾Ĺ åĪ°äºĨ
ç»ı éªĮ
è·¯ è¾¹
å½ĵ å±Ģ
æ¬¡ å¹´
å¹³ åİŁ
æķĻ å¸Ī
åįģ ä¸ĥ
æģ °
æĢ» éĿ¢ç§¯
æł¼ é²ģ
æ£ ķ
åĭ ĥ
ä¸»è¦ģ æĺ¯
198 3
å¤« äºº
æĶ¶ è´Ń
å¤į æĿĤ
ç¢ į
é¼ »
çĶ² ç»Ħ
çĪ¶ æ¯į
å¹³æĸ¹ ç±³
å·´å£« è·¯çº¿
æĸĳ çĤ¹
åĽ½æ°ĳ æĶ¿åºľ
æĪĺæĸĹ æľº
âĢ¦ âĢ¦
çĸ¾ çĹħ
æĿĤæľ¨ æŀĹä¸Ń
8 8
S E
i o
Â ł
Ġ h
Ġ 10
ä» ĳ
å¤§ å¤ļ
å¤§ èĩ£
åľ° çĲĨ
åľ° çĤ¹
çº ¬
åİ ¢
åİ Ħ
æµ· å³¡
å¤ļ å¹´
åħ¥ éĢī
çĽ¸ æ¯Ķ
èĭ± è¶ħ
æıĲ åįĩ
åĪĨå¸ĥäºİ åį°åº¦
éĴ »
æ¶ Į
18 0
åĸ ĩ
è½¬ åĲĳ
æĳ Ķ
åĳ¨ è¾¹
ä¿® å»º
åĦ Ĵ
æłĳ æľ¨
é£Ł åĵģ
å±Ĥ çļĦ
åĪĨå¸ĥäºİä¸ŃåĽ½å¤§éĻĨçļĦ äºĳåįĹ
æĦŁ åĪ°
åĸľ åī§
äºĴ çĽ¸
oo gle
æłĸæģ¯ åľ¨
åĬª åĬĽ
ä¿ĥ è¿Ľ
B A
I n
çļĦ æķħäºĭ
å¤ ·
æĹ ¨
å· ¢
ä¼ ŀ
æł ı
èµ Ĳ
éķ¿ å®ĺ
ä¸ª è¡ĮæĶ¿æĿĳ
ä¸į åĪ°
ä¸į æĺİ
æµ· å¤ĸ
ä¸İ åħ¶ä»ĸ
çĶ¨ éĢĶ
ä½ľ èĢħ
æľ¬ æĸ¯
å¯¹ åºĶ
ç© ´
å¼ķ è¿Ľ
å¤ĸ åĽ½
æı Ń
ç® ±
çİĭ æĺŁ
æĥ ¯
è¾¾ æĪĲ
å·² è¢«
å¦Ĥ ä½ķ
åįİ äºº
ç©º æ°Ķ
ç´ ¯
æ²Ļ æĭĲ
äº² èĩª
æĿ¾ ç§ĳ
å£° ç§°
å£° æĺİ
ro s
èı² æĸ¯
å¼Ł åŃĲ
å¼Ł å¼Ł
é»İ è´µ
æ¹¿ æ¶¦
ç§ĺ å¯Ĩ
ĠR e
æī¾ åĪ°
æ²ĥ å°Ķ
åŀĤ çĽ´
æ²ĻæĭĲ æŀ£
" ãĢĤ
5 2
7 6
è ¤
çļĦ ç¬¬äºĮ
çļĦ åıĳå±ķ
å° ī
æĸ ĭ
ä¸Ģ çº§
æĺ¯ ä½įäºİ
çļĦæ Ł
æĸ¯ åł¡
æĬ ¢
æ± °
ç¾ Ł
åĿ Ŀ
å¼ķ åħ¥
åº¦ çļĦ
çķ ª
ç¼ Ŀ
æį Ĳ
æģ ¨
åŁº æĸ¯é¡¿
æ· »
æĶ¹ åĸĦ
ä¸ĩ ç¾İåħĥ
æ¸¸ éªĳåħµ
æ¯Ľ æ³½
ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ äºĳåįĹ
æļ ĸ
ä»£è¡¨ å¤§ä¼ļ
çľŁ æŃ£
çļĩ å®¶
195 6
åĿ¦ åħĭ
åĲ¯ åĬ¨
of t
åĺī éĿĸ
å®īæıĲ æŁ¯
åįµ å½¢
èĩªæ²» åĮº
5 4
G oogle
M V
çļĦ äººåı£
çļĦ åħ³ç³»
åľ¨ äºİ
å¹´ çĶ±
ä¸Ģ æ®µ
åĲİ æľŁ
æĹ¶ ä»»
ä¸ŃåĽ½ åĽ½æ°ĳåħļ
éĹ ²
éĽ ¾
åħ¬ å®ī
èĭ ĳ
å¹¶ çĶ±
æľĢ è¿ĳ
éĻĨ ç»Ń
ä¸ī äºº
çĶµ ä¿¡
å¼ı æľĪåı°
è¿Ľ æŃ¥
æľª æľī
ç«ĭ åį³
ä¸¤ ä¾§
æĥ ĩ
å½¢ è±¡
éĢī æ°ĳ
éħ °
éĴ ©
åĩ» èĲ½
æĽ¾ ä»»
åıį æĺł
é¢Ĩ éĺŁ
æĽ´ ä¸º
å¤´ éĥ¨
çļĦä¸Ģ äºĽ
çĮ ´
å®¹ éĩı
åĬŀ äºĭ
æ´¾ åĩº
æĺ¯ä¸Ģ ä½į
æķĪ åºĶ
194 7
196 7
çīĻ åĪ©
èį£ èªī
ä¹Ķ æ²»
åĪĳ äºĭ
å¯» æī¾
çĶ³ è¯·
åĽ° éļ¾
åĩĮ æĹ¥
å°Ŀ è¯ķ
åĮĪ çīĻåĪ©
é»İè´µ æĥĩ
æ¯Ľæ³½ ä¸ľ
2 50
B C
W W
ĺ æ±°
çļĦ åĪĨ
çļĦ ä½įç½®
åĲ ¾
åĪ ·
åľ¨ é¦Ļæ¸¯
åĬ ²
ï¼ī ï¼ļ
å¯ ¨
çİ »
æĪĲ éķ¿
è´ ©
è´ ¼
åĩº æ¼Ķ
è¥¿ éĹ¨
èĢĮ è¨Ģ
åĿ Ĥ
æľº ç»Ħ
å§ ¬
æľĢ ä¸º
è½¦ è·¯
ä½ĵ éķ¿
åħ¥ åı£
éĩĳ çĩķ
çł ĸ
æĦ Ī
å·´ åŁº
æĥ ¨
çº¦ ä¸º
æīĭ æŀª
å¤ª åĲİ
åħ¬åı¸ çļĦ
äº¤ æĺĵ
äº¤ æį¢
åĵģ çīĮ
åĸ Ĩ
ç»´ åħĭ
ç»´ æĬ¤
ä½¿çĶ¨ èĢħ
on t
åĲī ä¼¦
åĽ¾ å½¢
åī§ éĽĨ
æŃ¦ è£ħ
ä»Ĭ å¤©
åľ£ å¥¥å°Ķ
åĪĨå¸ĥäºİä¸ŃåĽ½å¤§éĻĨçļĦ åĽĽå·ĿçŃīåľ°
194 6
åĪĨå¸ĥåľ¨ä¸ŃåĽ½å¤§éĻĨçļĦ åĽĽå·ĿçŃīåľ°
è¯ģ æį®
å¤ı åŃ£
èĢĥ è¯ķ
è°¢ éĩĳçĩķ
ï¼Īï¼Į ï¼ī
å« ģ
éĻ¶ åĸĨ
æĮī çħ§
ç§įåŃĲ æ¤įçī©
çĴ ĭ
åŃ© åŃĲ
æīĢåľ¨ åľ°
åĥµ å°¸
9 8
Ġ åľ¨
Ġ formula
ï¼ ı
çļĦ æĹ¥
çļĦ åĲįåŃĹ
å¤ ķ
åľ¨ å¤§
åŃ ¤
çī Ł
ä¸º è±Ĩç§ĳ
ä¸Ģ å±Ĭ
ä¸Ģ èĩ´
åľ° å¸¦
åº Ĭ
æł Ĺ
ä»¥ åįĹ
åŃ¦ å£«
æĪĲ åĪĨ
åĩº åľº
ç±³ é«ĺ
è¡Į çļĦ
åħ¬ æĸ¤
ç§ĳ åŃ¦å®¶
ç§ĳ èĴ²æ¡ĥ
èį Ĳ
å®¶ äºº
åĮĹ æĸ¹
ä¹Ł å°±æĺ¯
çİ° åŃĺ
çĶµ æ±ł
ä¸ĸ è¾¾èµĸ
åı· çļĦ
éĩĳ å¨ĺ
éļ §
åı¶ åŃĲ
æĶ¹ éĢł
è§Ĵ åº¦
çļĦä¸Ģ éĥ¨åĪĨ
æľį è£ħ
èµĦ éĩĳ
ar t
ãĤ Į
æ´¾ éģ£
æºĲ äºİ
ä¼Ĺ å¤ļ
ä¿Ħ åĽ½
éĤ£ ä¹Ī
å¨ģ å°Ķ
æĸĹ ç§ĳ
åįĥ éĩĳ
åī¯ ä¸»å¸Ń
æ¶Ī å¤±
æ¡ĥ éĩĳå¨ĺ
åĳĪ çİ°
åĩºçīĪ ç¤¾
ä¸ĺ éĻµ
è¸ ı
å£³ æĸĹç§ĳ
é©± éĢĲ
è² Į
åĪĨç±» åŃ¦
ä»ªä»Ĺ éĺŁ
ç»ıåīį ç»¼åĲĪ
åĪĹæĸ¯ èģĶ
å·´åŁº æĸ¯åĿ¦
ç§ĳèĴ²æ¡ĥ å±ŀçļĦæ¤įçī©
æ¡ĥéĩĳå¨ĺ ç§ĳèĴ²æ¡ĥå±ŀçļĦæ¤įçī©
" ï¼īï¼Į
9 3
P C
çļĦ æĶ¯æĮģ
åľ¨ è¯¥
æĺ¯ ä¸º
åĴĮ åħ¶ä»ĸ
å½ Ĺ
è¾ ¨
æĪĲ æľ¬
æĢ ķ
ç§į æ¤į
å¸ĥ åİĨ
ä¸» æīĵ
ä¸ĭ ä¸Ģ
å¼Ģ éĢļ
è¿Ļ é¡¹
å¸Ĥ çļĦ
å¾· éĩĮ
æŃ£ ç¡®
ä»İ æŃ¤
éĺ¿ å¯Į
é¦ĸ åºľ
å²Ľ çļĦ
çĭ Ħ
åıĤ éĢī
æ²³ è¾¹
æĴ °
è¯´ æĺİ
æĦı ä¹ī
åī§ æĥħ
åį³ å°Ĩ
é£İ æĻ¯
æ¸ħ åº·
æĳ Ĩ
ä¿® æŃ£
å±ħ äºİ
é¸ £
åĵĪ èĲ¨
é±¼ ç±»
é¥ Ń
å¨ģ å»ī
194 8
èĵ ¬
å£° éŁ³
åĮĹäº¬ å¸Ĥ
æĲ º
æ¤ İ
éĨ Ĵ
éļ¾ ä»¥
çĬ¯ ç½ª
ç¬¦ åĲĪ
æį· æĸ¯
çļĦæĢ §
åį± æľº
é¢ģ å¥ĸ
åŁºéĩĳ ä¼ļ
IS O
åĶĩå½¢ç§ĳ é¼łå°¾èįī
åĲīä¼¦ åĵĪå°Ķ
å¸ĥåİĨ æį·æĸ¯
éĺ¿å¯Į æ±Ĺ
7 1
C D
ï ¹
Ġ ï¼Ī
çļĦ åĲį
çļĦ åĲĮ
çļĦ äºĭ
å¹ ¢
åĲ ¡
å¹´ çĲĥåŃ£
ä¹ ŀ
æĺ¯ åĽłä¸º
æĺ¯ èĶ·èĸĩç§ĳ
å¤§ å°ı
å¤§ èģĶçĽŁ
éĻ ª
åĩ Ŀ
çĽ Ī
åŃ¦ ä¼ļ
æĹ¥ äºİ
åĲİ è¢«
âĢ ĺ
ä¸Ĭ ä¸ĭ
åįĹ æĸ¹
å±± é¡¶
åıĳ èµ·
ç§ĳ çģ¯å¿ĥèįī
å¯¹ æĬĹ
äºļ ç§į
æĸĩ ä»¶
åħ¨ éķĩ
éĩĳ æĽ²
è®¾ äºİ
åįģ åŃĹ
éĢļ éģĵ
æĥ §
èĭ± éķĳ
è£ ĺ
åįİ åĮĹ
æ£ ĭ
æ²³ æ»©
åıª è¦ģ
æĬ¥ å¯¼
åį¡ å°Ķ
åį³ ä½¿
åĪĽ å»º
èħ ¾
ä»¤ äºº
çľŁ å®ŀ
åįł åľ°
æ¾³ å·´
è¡ĮæĶ¿ éĻ¢
196 8
æĵ ħ
æŁ¯ å±ŀçļĦæ¤įçī©
åħ¼ ä»»
un t
çī¹åĪ« æĺ¯
çģ¯å¿ĥèįī ç§ĳçģ¯å¿ĥèįī
oo k
èĬ¬ åħ°
ç»¼ èīº
è®¡ç®Ĺ æľº
çļĦæĥħåĨµ ä¸ĭ
æ¦Ĥ å¿µ
çĬ¹ å¤ª
åľ£å¥¥å°Ķ æľ¬æĸ¯
å£³æĸĹç§ĳ æŁ¯å±ŀçļĦæ¤įçī©
åĶĩå½¢ç§ĳé¼łå°¾èįī å±ŀçļĦæ¤įçī©
a u
k m
çļĦ å½¢å¼ı
åĲ ı
å¸ ½
åĨ »
åĩ ¹
çī¹ å®ļ
åŁ¹ åħ»
è®¾ å®ļ
æķ° åŃĹ
éĶ ¥
ãģ ª
åı¤ èįī
æĽ´ åĲįä¸º
ç»´ å¥ĩ
åı² ä¸Ĭ
è½¬ ç§»
è½¬ æį¢
æłĩ å¿Ĺ
éĩİ åı¤èįī
æ¯į èĪ°
åıĳçİ° äºĨ
ç³»ç»Ł çļĦ
æ°¸ è¿ľ
æĹĹ ä¸ĭ
çĪĨ çĤ¸
å« ©
iv e
è´¢ åĬ¡
é¡¾ éĹ®
æ¶ī åıĬ
ç¨į åĲİ
å¾ª çİ¯
çģ¯å¿ĥèįīç§ĳçģ¯å¿ĥèįī å±ŀçļĦæ¤įçī©
c om
r y
» çīĽ
ä¸Ń è¶ħ
çī »çīĽ
ä¸Ģ åº§
æĪ Ĭ
ï¼Ī ï¼Ľ
æĿ ı
å¤§ éģĵ
ä»¥ æŃ¤
ä»¥ ä¾¿
éĢ ®
éĥ Ĭ
å¯ ¸
æĪĲ ç¥ĸ
æĢ ĸ
åīį èº«
è¡Į ä¸ļ
æĸ¯ æŀĹ
èĬ Ŀ
æľ¬ åľŁ
é«ĺ è¾¾
èĪ ±
èĪ ľ
å§ ¿
å§ ĳ
åĨĽ çļĦ
åĬ¨ ä½ľ
å¼Ģ åĬŀ
é© ³
éĹ´ çļĦ
æ¬¡ äºİ
ç¥ ¯
åħ¨ éĿ¢
éĢļ ä¿¡
å·´ å°Ķ
åı¶ é¾ĻèĥĨ
éĺ¿ éĥ¨
éħ ¯
é¦ĸ æĴŃ
åıĹ æ¬¢è¿İ
æ£ ī
æĿ¡ ä¾ĭ
åį¡ æĸ¯
æīĵ è´¥
åį³ ä½į
çº¢ æĸĳ
çĮ Ľ
æĺ¯ä¸Ģ åĲį
åħ´ è¶£
æİ¨ åĬ¨
èĪªç©º æ¯įèĪ°
è¿ĲåĬ¨ ä¼ļ
197 3
196 6
éĢĢ åĩº
è¿ª äºļ
èĸ Ľ
åĪ¶ä½ľ äºº
ow n
ä¼ĺ åĬ¿
æĹĭ è½¬
é¸¢å°¾ ç§ĳ
æ½® æ¹¿
èĬ±èŁ¹èĽĽ å±ŀçļĦåĬ¨çī©
ä¸ºèŁ¹èĽĽç§ĳ èĬ±èŁ¹èĽĽå±ŀçļĦåĬ¨çī©
å¥¥æĸ¯ æĽ¼
ä¸ŃåĽ½å¤§éĻĨçļĦæ¹ĸ åįĹ
çļĦæ¶ Ī
æĳĩ æ»ļ
çį Ń
éļ§ éģĵ
çī»çīĽ åĦ¿
7 4
T A
Ġ w
çļĦ éķ¿
åľ ³
åľ¨ å¯¹
åĬ Ŀ
å¤§ è¿ŀ
æī Ń
éķ¿ è¾¾
ä¼ļ éķ¿
åĮº åĨħ
ä¹ĭ æĪĺ
å¿ ĺ
åı° è¯Ń
åı° é£İ
æĮ ª
ç¾İ ä¸½
å»º æĪĲ
èĤ ©
æĪĺ è½¦
å¤ĸ çļĦ
ç¥ º
éĵ ¾
èģĶ ç»ľ
èĬ± åºı
åįģ äºĶ
éŁ³ èĬĤ
å¿ĥ çĲĨ
åĪĻ ä¸º
åįķ æīĵ
or t
ç² ®
æŃĮ è¯į
åĭ ĭ
å¾Ģ å¾Ģ
è¿ŀ éĶģ
æĳ §
å¾Ī å°ĳ
åĬŁ çİĩ
æ¥ ł
éĩİ çĶŁ
çª Ħ
at e
çĻ» è®°
éŃ ģ
ç»Ħç»ĩ çļĦ
197 9
æ³¨ åĨĮ
æĭľ åįł
æĳ© çĻ»
è°¢ èı²æĸ¯
åħį çĸ«
å·® å¼Ĥ
é¸¢å°¾ å±ŀçļĦæ¤įçī©
ç¦ģ æŃ¢
æĲŃ è½½
çŀ Ħ
éĺ» æŃ¢
è¡į çĶŁ
ä¸ŃåĽ½å¤§éĻĨçļĦæ¹ĸ åĮĹ
ç¯® çĲĥ
æĮĳ æĪĺ
çļĦæ´ »
è½¦è·¯ å£«
é¸¢å°¾ç§ĳ é¸¢å°¾å±ŀçļĦæ¤įçī©
çī»çīĽåĦ¿ èĭĹ
6 2
e ar
i f
i le
o ur
Ġ äºº
ä¸ Ī
çļĦ æ°´
çļĦ çĶµå½±
æľ ´
çĶ º
æĺ¯ æ¯ĽèĮĽç§ĳç¿łéĽĢå±ŀçļĦæ¤įçī©
å¤§ èµĽ
å¤§ åı¶
æµ ©
åİ ¥
ä¸Ĭ äºĨ
ä¸į ä»ħ
è¡Į èµ°
éĥ¨ èĲ½
æµ· ä¸Ĭ
åıĳ çļĦ
ç§ĳ èĥ¡æ¤Ĵ
çŁ ¶
æĪĺ æľ¯
åı· åıĬ
éĩį å¤§
ä¸ļ èĢħ
ç¥ Ĳ
ä¸¤ åĲį
åİŁ åŃĲ
æģ Ń
æĺİ æĪĲç¥ĸ
éĢī ä¸º
éĢī æīĭ
çº¦ æľī
åħ³ éĶ®
18 8
æİ¥ æĶ¶
åĩ» æŃ¥æŀª
åĪĻ åľ¨
æĽ´ å¤ļçļĦ
æ°Ķ ä½ĵ
æ°Ķ æĹĭ
åĻ ¶
ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ è¥¿èĹı
æłĩ æľ¬
en d
ä¿® å¤į
çĶ» å®¶
èĲ¨ å°Ķ
æİĴ åĪĹ
éĽ· å°Ħ
ĠS h
éĺ² æŃ¢
åĲ« æľī
195 2
éĢĢ ä¼ĳ
ĠP IE
èµ« çī¹
ç£ ·
è½» è½¨
è¾ĵ åĩº
æĢĿ æĥ³
åĤ ħ
çļĦæĬ ¥
åı¦ä¸Ģ æĸ¹éĿ¢
ç§ģ äºº
èĥ¡æ¤Ĵ ç§ĳèĥ¡æ¤Ĵ
ç¿» è¯ĳ
è¦Ĩ çĽĸ
å·¡åĽŀ æ¼ĶåĶ±ä¼ļ
å´Ķ ä¸ĸ
æŃĮèĪŀ åĽ¢
åįĥéĩĳ èĹ¤
åĵĪèĲ¨ åħĭæĸ¯åĿ¦
æĭľåįł åºŃ
èĥ¡æ¤Ĵç§ĳèĥ¡æ¤Ĵ å±ŀçļĦæ¤įçī©
6 9
I D
M O
a z
i z
q u
| |
çļĦ æĸ¹æ³ķ
åĲ ŀ
å¸ ħ
ä¸º å¹³
å¤§ å¸Ī
åĲį è¯į
ä¼ļ æľī
ä¼ļ è¢«
ä¸Ĭ è¿°
åĩº åı£
ä»ĸ ä¸İ
åħ¬ æ°ĳ
åĬł æĸ¯
çİ° æľī
æīĢ çŁ¥
çľ ī
å¼ı çļĦ
ç§° åı·
éĵ ĥ
åİŁ æĿ¥
çĤ ī
å·ŀ çļĦ
æ¯Ķ äºļ
èĭ± éĽĦ
æ°´ é¾Ł
å½¢ çĽ®
å°± åľ¨
é² Ī
åı¤ åħ¸
ä¼ł åªĴ
æĦı è§ģ
æŀľ å®ŀ
æľį å½¹
è¾ĥ å¤§
ar y
æĶ¶ è§Ĩ
å°¾ å·´
å±ħ å§Ķä¼ļ
åħ« å¹´
æ¾ Ħ
é±¼ çº²
æĿĢ å®³
åĿĩ ä¸º
æĤ ī
194 4
åĪĨå¸ĥåľ¨ä¸ŃåĽ½å¤§éĻĨçļĦ äºĳåįĹ
197 6
åıĳçĶŁ åľ¨
æĸ¹éĿ¢ çļĦ
é³į é±¼çº²
193 1
çĸı æŀĹ
çģ° èī²
è´¢ æĶ¿
æĤ£ èĢħ
èįīä¸Ľ ä¸Ń
éĩįåºĨ å¸Ĥ
çĩĥ æĸĻ
oc k
çģĮæľ¨ ä¸Ľ
åį¡æĭī å·´èµ«
è¾Ĳ é³įé±¼çº²
å¹¿ä¹ī çĽ¸å¯¹è®º
éĦ Ĥ
èı© èĲ¨
ä¸ŃåĽ½è¶³çĲĥ çĶ²
3 50
5 9
A M
l ing
l and
çļĦ æĹ¥æľ¬
çļĦ ä½ľåĵģ
çļĦ åİŁåĽł
ä¸º è¾Ĳé³įé±¼çº²
æĺ¯ è±Ĩç§ĳ
è¯ Ĭ
è® ¼
çº ł
æĭ ±
ä»¥ åĮĹ
å½ °
éĺ ª
ä¸Ĭ éĿ¢
çļĦæ £
è¡Į ä½¿
è¢ ľ
æĸ¯ åŁº
æĬ ¼
å¤ļ äºº
æ± ¶
èĩ³ äºİ
ä¸ĭ åįĬ
å§ ļ
å§ ľ
å¯¹ ç§°
å¯¹ è±¡
è¿Ļ éĥ¨
åĳĺ å·¥
æĻ ĵ
éĩį è¿Ķ
ç§° åĳ¼
åįģ åħŃ
åİŁ åĪĻ
éĶ Ĳ
æ°´ æ³¥
å½¢ æĢģ
åģ ·
æĹł æ¯Ľ
åĪĨå¸ĥäºİ ä¿Ħç½Ĺæĸ¯
åĪĹ åħ¥
å®ŀ åĬĽ
æ· ĺæ±°
æīĭ æľº
æĦı å¤ĸ
å¸¦ æĿ¥
è®¤ è¯Ĩ
ç¬¬ä¸Ģ ä½į
å¾Ģ è¿Ķ
åħĪ è¿Ľ
è½¬ æĬķ
æ²Ļ å°¼äºļ
å¼º è°ĥ
åĪĽ æĸ°
ä¾Ľ åºĶ
èĢģ å¸Ī
çĪ± æ²Ļå°¼äºļ
çĶ» éĿ¢
ä¼Ĭ æĭīåħĭ
æºĲ èĩª
åĳĬ è¯ī
æĺ¾ èĳĹ
ãĥ ©
ãĥ ³
å¹² æĹ±
å¹¿ä¸ľ çľģ
ä½Ĩæĺ¯ åľ¨
195 7
195 9
åĪĨåĪ« ä¸º
ä½ĵèĤ² é¦Ĩ
Ġt o
çĽĳ çĿ£
æį· è¿Ĳ
æĴ¤ éĢĢ
çľ¼ çĿ
Ġ3 166
çļĦæ¸¸ æĪı
éĢ® æįķ
ç¥º çĳŀ
æĳ§ æ¯ģ
9 6
a w
e w
â Ķ
Ġ 4
åı ł
ä¸º äºº
å¤§ åľ°
çĶŁ åŃĺ
æĹ¥ æĸĩ
éķ¿ æ±Ł
ä¼ļ ä¸Ĭ
ä¸į å®¹
åīį çļĦ
è¡Į é©¶
ä»ĸ è¢«
æ´ ģ
æĬ ļ
åħ¶ åŃĲ
æľ¬ å±Ĭ
èĢĮ éĿŀ
èĪ Į
æĸ¹ ç¨ĭ
å¸Ĥ æĶ¿
å¸Ĥ éķĩ
è¿ĩ ä¸ĸ
ç¾İ æĭī
æŃ¤ æ¬¡
å¦ Ļ
è·¯ æĺĵ
ä¸ĸ åĩ¯
çº¿ æĢ§
ç«ĭ éĻ¶
åĪ¶ çļĦ
éĥ½ ä¸į
çĤ Ń
è¯¥ å²Ľ
æ°´ æ·±
åı¸ æ³ķ
æıĲ åĪ°
æĢ» è£ģ
åĽ¢ éķ¿
æĶ¹ å»º
çĬ ¬
æĽ´ æĺ¯
on e
å±ķ è§Ī
åħ· ä½ĵ
çº³ æĸ¯
åı¦ æľī
æ®µ ç¥ºçĳŀ
ä¼Ĭ èĥ½
ä¸ĥ åı¶
éĺ² å¾¡
ä»ħ æ¬¡äºİ
æ¸© åº¦
å§Ķåĳĺä¼ļ å§Ķåĳĺ
å¾ģ æľį
ç³»åĪĹ çļĦ
ç£ ¨
èī¯ å¥½
éĩĬ æĶ¾
å´ĩ ç¥¯
ig ht
æ²Ī éĺ³
è¢ģ ä¸ĸåĩ¯
çŁ³çģ° å²©
é²Ī å½¢çĽ®
ä¸ºè¾Ĳé³įé±¼çº² é²Īå½¢çĽ®
ç«ĭéĻ¶ å®Ľ
M ic
m s
o x
u g
çļĦ å·¥ä½ľ
äº ©
åľ¨ ä¸Ģ
å¹´ æĹ¶
å¹´ åĪ°
æī £
æŀ «
æĹ¥ åĲİ
åī Ĭ
åĲį å½ķ
å¥ ĭ
çļĦæ ĳ
åĩº èī²
æĿ¥ å¾Ģ
åŃĲ å¼¹
åĮĹ æŀģ
è¿Ļ åľº
åĬł å·¥
æĶ¿ åħļ
åĨħ äºļ
è° Ń
çķ Ķ
éĿ¢ å¯¹
æŃ£ éĢī
çĽ¸ äºĴ
éĶ ¯
éĶ Ī
æ°´ ä¸Ń
æıĲ çĲ´
éĴ Ŀ
åĽ¢ éĺŁ
çĽ´ çº¿
ä¿Ŀ ç½Ĺ
å¯¼ å¼¹
ä¸ĵ çº¿
æ°Ķ åİĭ
åĨ¬ åŃ£
å¾Ī å¤§
ç½ĳ ä¸Ĭ
åħ¶ä¸Ń åĮħæĭ¬
åį« çĶŁ
ç¢ Ł
å¼¹ èį¯
è¡ĮæĶ¿ éķ¿å®ĺ
æĸĹ å£«
èĵ Ħ
é¢Ħ ç®Ĺ
è¶³çĲĥ èģĶèµĽ
ç¤¾ä¼ļ åħļ
æĪ¿ å±ĭ
åĨ² ç»³
å±±åľ° èįīåĿ¡
ä¸¥ æł¼
ç»Ŀ å¯¹
æ·· äº¤
æĳĦ å½±
æ²¿ æµ·
çĬ¯ è§Ħ
åģ¥ åº·
æŁı æŀĹ
æĪĪ å°Ķ
æĢĢ çĸĳ
çĭĤ èĽĽ
è·ĳ éģĵ
è¿Ŀ åıį
åĬŀåħ¬ å®¤
å°¤åħ¶ æĺ¯
ä¼Ĭæĸ¯åħ° æķĻ
æ±¡ æŁĵ
ä½ĵéķ¿ åı¯è¾¾
éĩĳæĽ² å¥ĸ
çī»çīĽåĦ¿èĭĹ ç§ĳ
S I
s on
çļĦ éŁ³ä¹Ĳ
çļĦ åİĨåı²
çļĦ æľĢé«ĺ
åľ Ń
å¤ ¹
åľ¨ ä»ĸ
ä¸Ń æľŁ
å¸ Ĳ
åĬ «
æĺ¯ æĬ¥æĺ¥èĬ±ç§ĳçıįçıłèıľå±ŀçļĦæ¤įçī©
æľī ä¸ī
åº ŀ
çº º
æĭ ¨
èµ ĭ
å¯ ®
ï¼ļ "
åīį åĲİ
æĬ ±
æĬ ½
ç§ĳ åŃ¦éĻ¢
ãĢĭ (
æĪĺ èĥľ
å¦ ®
åĮĸ çŁ³
åİŁ çĲĨ
æĥ ľ
æķ° åŃ¦
æ¼ ³
éĤ ĳ
æĺŁ ç³»
ä¿Ŀ åŃĺ
æĹ¥æľ¬ çļĦ
èĳĹ æľī
åĵģ ç§į
æĽ´ æĸ°
è¶³ åįı
è¶³ å¤Ł
çļĦä¸Ģ æĿ¡
è£ħ å¤ĩ
æĶ¿åºľ çļĦ
ä¿¡ åı·
çº³ å°Ķ
å¡ŀ çĲī
è®¾è®¡ çļĦ
ä¾ĭ åŃĲ
é¹ ¤
æ·± åľ³
196 1
åŃ¦æł¡ çļĦ
è´Ŀ åħĭ
è±¡ å¾ģ
ç¤¾ä¼ļ ä¸»ä¹ī
ä»· æł¼
å®Ī æĬ¤
è¯· æ±Ĥ
åĬ³ å·¥
å·¨ å¤§
éģŃ éģĩ
éģĹ äº§
åĪļ æŀľ
èķ ¾
éŁ¦ åģ¥
éŃĶ æ³ķ
éĿĴæµ· çŃīåľ°
æ¡£ æ¡Ī
å¸ĮèħĬ è¯Ń
åıĻ åĪ©äºļ
äºļåİĨå±± å¤§
æĳĶ è§Ĵ
åĬŀäºĭ å¤Ħ
èĪľ å¤©
çľ¼çĿ Ľ
âĶ Ģ
7 2
8 2
O N
X M
r is
Ã Ĺ
åį ¸
æĺ¯ ä¸ª
å¤§ å¤«
å¤§ èĩ´
å¤§ åİ¦
äºº ä¸º
éĻ Ĥ
èĢ ķ
çī© ä½ĵ
ç« Ł
éĹ ¸
è¥¿ å®ī
ä¸İ æŃ¤
æİ ĺ
å¿ §
ä¸» ç®¡
åı¯ æ¢¦
å°Ķ çī¹
åĵ Ģ
çŁ ©
æ³ķ çļĦ
ä¹Ł åı¯
è¶ ĭ
æĪĺ çķ¥
éĩĮ è¾¾
åħĭ éĩĮ
ç³ Ļ
æ¯Ķ åĪ©
å°ļ ä¹¦
åĢ º
æĶ¹ åĲįä¸º
åıĤ èĢĥ
è®® å¸Ń
or k
äºĶ ä¸ª
å¸¦ é¢Ĩ
è¾¹ çķĮ
ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ åĲīæŀĹ
è£ħ çĶ²
è£ħ é¥°
13 0
æ¯ı å¤©
æŃ¦ æľ¯
å¥¥ æŀĹ
äººæ°ĳ æ³ķéĻ¢
çĪ± åĽ½
æłĳ ä¸Ĭ
åĨł èĭ±
ic al
æ¡Ī ä»¶
çĻ» åľº
éĤ£ éĩĮ
è¯Ħ ä¼°
194 1
æ´Ľ åħĭ
å¾ĭ å¸Ī
197 5
197 8
å®Ŀ åı¯æ¢¦
é¢Ħ æµĭ
ä¼¼ ä¹İ
195 5
è½¯ ä½ĵ
å»¶ éķ¿
éĩĩçĶ¨ äºĨ
çħ§ çīĩ
ç»ĦæĪĲ çļĦ
å®ĥä»¬ çļĦ
å½¢æĪĲ çļĦ
éĢĤ åºĶ
æ²Ł è°·
éĻĦè¿ĳ çļĦ
æ£Ģ å¯Ł
åħħ æ»¡
è¯ī è®¼
ter n
æĴŀ åĩ»
æģĴ æĺŁ
è¿Ļæł· çļĦ
èļģ èĽĽ
æĲľ ç´¢
æĸ¯æĭī å¤«
ç¿Į å¹´
æĻ®é²ģ å£«
ros oft
æĳ©çĻ» å®¶åºŃ
å´Ķä¸ĸ å®ī
ä¼Ĭèĥ½ éĿĻ
éŁ¦åģ¥ å£«
R S
i al
å® ł
åľ¨ åĨħçļĦ
äºº åĴĮ
æĭ ¼
çĶŁ çļĦ
æ² ª
ä¸į æķĮ
çļĦæ ¡
åĩº éģĵ
åĩº åĶ®
è¥¿ æĸ¯
ç±³ äºļ
ä»ĸ ä¸º
ä»ĸ æĽ¾
æľ¬ ä½ĵ
ä¸» åĬŀ
èĢĮ ä¸įæĺ¯
åĿ ª
èĪ Ł
æĮ ĸ
ä»» èģĮ
å®ļ ä½į
éĥ½ åŁİ
çł ²
éĢļ è®¯
æŃ£ éĿ¢
æıĲ å¡ŀæĭī
å¦Ĥ ä»Ĭ
éĿĴ å²Ľ
er v
çĭ Ļ
æ¶ ħ
å®ŀ è¡Į
åĮħ åĽ´
æİ¥ èĳĹ
ä¼ł éĢģ
åĲĦ ä¸ª
æĿĳ æĿĳ
åĽŀ å½Ĵ
æīĵ ç®Ĺ
ç¦ı åĪ©
æ³¢ ç½Ĺ
ar k
æĶ¶ éĽĨ
è®¸ åı¯
åħ¶ä¸Ń ä¸Ģç§į
çĪ± æĥħ
å¥¹ åľ¨
ä¼Ĭ æľĹ
éĩİ çī¡ä¸¹
åĩĨ ç¡®
çª Ĺ
çľŁ ä¸»
ç»§ ä½į
åıĳçİ° çļĦ
æ¹ĸåĮĹ çŃīåľ°
ro w
æī§ å¯¼
åħ¨åĽ½ éĩįçĤ¹
åĨľ æ°ĳ
æĶ¿æ²» äººçī©
æµĻæ±Ł çŃīåľ°
çĶŁäº§ çļĦ
ĠT he
ä»¥ä¸ĭ çļĦ
éĶĢ éĩı
çģŃ ç»Ŀ
æĿī çŁ¶
éĢĶ ä¸Ń
æ·· åĲĪ
å« ¡
ä¹Ķ æľ¨
å¤§éĩı çļĦ
æ´ª æŃ¦
èĢģé¹³èįī å±ŀçļĦæ¤įçī©
ec t
åħ¬åħĥ åīį
çĦ¦ çĤ¹
éªĳå£« åĽ¢
æ¯ģçģŃ åħ¬çĪµ
çĪ±å°Ķ åħ°
çŀĦ åĩĨ
' s
A èģĶèµĽ
J R
P P
a i
h er
© ¹
è ©¹
çļĦ ä¸ľ
ä¹ ¾
å¸ ĸ
ä¸º å¤§
ä¸Ģ å®¶
ä¸Ģ èģĮ
å¼ ¦
å¤§ è§Ħæ¨¡
æľī èĳĹ
æĭ ĸ
åĪĨ éħį
è¾ Ł
éķ¿ åı¶
è´ ª
19 12
è¡Į äºº
ä»ĸ è¿ĺ
èĭ ĭ
æľĢ ä½İ
æĮ Ŀ
æĸĩ èīº
ä¸ī åĽ½
ä¹Ł ä¸į
è½¦ çļĦ
é¡ ·
çķ ħ
æ¡ ¦
å¤ĸ åĽ´
åħ¥ äºĨ
åĽĽ åįģ
åħ¨ ä½ĵ
ä¸¤ æĿ¡
çİĭ åŃĲ
åİŁ åŀĭ
å°¼ å°Ķ
åŁİ å¢Ļ
çº¦ åħĭ
å¦Ĥ åĲĮ
åįİ è¯Ń
åĲĳ éĺ³
åı°æ¹¾ çļĦ
å¥³ ä¸»è§Ĵ
æ¸¯ åı£
æľ¨ çĵľ
çľģ äºº
ä¸ĩ èĭ±éķĳ
äº¤ çķĮ
éª Ĺ
åĽŀ åºĶ
åĲī ä»ĸ
æŃĮ åĶ±
èĪª çıŃ
çº¢ æĹĹ
åĽ½å®¶ çļĦ
æł¹ æľ¬
å®¢ æľº
è§Ĥ éŁ³
èħ °
èĢģ æĮĿ
é¥ ¼
ä¸ĥ å¹´
åĲĮæĹ¶ ä¹Ł
æĹ© å¹´
æ´Ľ ä¼Ĳ
æ´Ľ æĿīçŁ¶
ãĥ »
196 5
çĩ ¥
åĺ Ľ
åĨľ çĶ°
æĵ ¦
å¿ħ è¦ģ
ä¼ĺ ç§Ģ
ä¸ľåĮĹ éĥ¨
é½Ĳ å°Ķ
èĤī é£ŁæĢ§
å®¡ åĪ¤
æŁ± åħ°
å®ŀéªĮ å®¤
ä¸¾åĬŀ çļĦ
éĿł è¿ĳ
éĥŃ åĨłèĭ±
ç¬¬åįģ ä¸ī
åı°åĮĹ å¸Ĥ
æ®ĸ æ°ĳ
æ¯ĽèĮĽç§ĳ éĵ¶èİ²èĬ±
çī»çīĽåĦ¿èĭĹç§ĳ èĢģé¹³èįīå±ŀçļĦæ¤įçī©
å¡ŀçĲī åı¤
æ´Ľä¼Ĳ åħĭ
3 60
7 9
I A
N ER
çļĦ åıĺ
åľ¨ åĮĹäº¬
ä¸Ģ è¯į
ä¸Ģ åĪĩ
ä¼ ½
å± ¥
åĨ ¥
æľī çº¿
åŃ¦ çļĦ
æµ ĳ
æķ ¢
æĹ¥ è¢«
æĹ¥ å¼Ģå§ĭ
åĲİ åį«
æĹ¶ è£ħ
æĪĲ å°±
ä¸Ĭ æĸ¹
è¥ Ħ
æĸ¯ éĩĮ
æİ ł
åħ¬ çº¦
å¹¶ ä¸İ
å¹¶ è¢«
çĽ® çļĦæĺ¯
æĸ¹ æĸĩ
ä¸ľ åįĹéĥ¨
èĤ ¢
äºĮ æ¬¡
å®ļ å¾ĭ
å½ĵ å¤©
ç¥ ł
ä¸¤ å¹´
åĪ¶ å®ļ
æķĻ ä¼ļ
æĺİ ç¡®
åŀĭ æĢģ
è¾¾ å°Ķ
å·² æľī
å½¢ çĬ¶
åı¶ çīĩ
æ±Ł æĪ·
æĹł æŁ±åħ°
åĪĨå¸ĥäºİ æľĿé²ľ
ãģ ĭ
æ¢ £
ä¿Ŀ éļľ
èı ±
or d
ç¾İåĽ½ äºº
ä½¿çĶ¨ äºĨ
on d
ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ åĽĽå·Ŀ
ä¿¡ ä»°
é»ĳ æļĹ
è®º æĸĩ
çĮ ľ
åľŁ å£¤
æļ ¨
åĬ© çĲĨ
æ¦ Ħ
åĪĨå¸ĥäºİä¸ŃåĽ½å¤§éĻĨçļĦ åĽĽå·Ŀ
194 0
åı¯èĥ½ ä¼ļ
è¯ģ ä¹¦
åıĳçĶŁ äºĨ
æ¶Ī çģŃ
çł´ ä»ĳ
çªģ çł´
ç¥¨ æĪ¿
æĭ¿ çł´ä»ĳ
åĨ² éĶĭ
ç¥ĸ çĪ¶
éĤ¦ å¹³
çĶŁæ´» åľ¨
éģĹ åĿĢ
193 9
éĺ¶ çº§
äº§çĶŁ çļĦ
æī© å±ķ
å¸¸çĶŁäºİ å±±åĿ¡
æ±Łèĭı èĪľå¤©
ç¬¬åįģ ä¸Ģå±Ĭ
æİ¢ æµĭ
ä¸ŃåĽ½å¤§éĻĨçļĦæ ±
æĺĨ èĻ«
é³ŀ çīĩ
æ¤įçī©åĽ¾ éī´
ç¡ķ å£«
æŁ´æ²¹ æľºè½¦
åĸĩ åĺĽ
å½Ĺ æĺŁ
Mic rosoft
1 200
7 50
E d
L e
N A
a el
c n
m y
u p
Ġ X
Ġ æĺ¯
çļĦ åıĳ
çļĦ åĽ½éĻħ
çļĦ éĥ¨åĪĨ
çļĦ åŃĺåľ¨
çļĦ åĬŁèĥ½
åľ¨ æĸ°
åľ¨ èĭ±åĽ½
ä¸º æ¯ĽèĮĽç§ĳç¿łéĽĢå±ŀçļĦæ¤įçī©
å± Ī
æĹ¥ æŃ£å¼ı
æĹ¶ æĬ¥
ä¸ŃåĽ½ åĬ³åĬ¨
ä¸į è¯¦
è¥¿ å¤ªå¹³æ´ĭ
éĥ¨ éĥ¨éķ¿
å±± åİ¿
ä¸ĭ ä»¤
åı¯ è§ģ
èį «
èį Ķ
å§ Ĭ
åŃĲ å¥³
æĸ¹ è¨Ģ
å¯¹ å¤ĸ
è¿Ļ éĩĮ
æĮ ¡
å¾Ĺ åĲį
çĶµ è½¦
æĪĺ éĺŁ
å¤© æ°Ķ
ç§° ä¹ĭ
éĵ Ń
é©¬ åħĭ
å·² äºİ
éĢī åĩº
åĢ ¡
æĹł è®º
è± ¹
éĴ ®
æĶ¹ è¿Ľ
æľĿ å»·
æīĭ åĨĮ
æĦı è¯Ĩ
äº¤ æ±ĩ
æĽ´ æį¢
æīĵ è¿Ľ
æ¸¸ æ³³
éĽĦ èķĬ
åį° æ¬§
åĳ¨ åĪĬ
å®¢ æĪ·
æĶ¶ èĹı
æĻ® æŁ¥
å¤į åħ´
æĹı ç¾¤
åľ£ æĸĹå£«
ic k
éħį å¤ĩ
æĤ ¼
å¢ŀ éķ¿
ä»į åľ¨
è¶³çĲĥ éĺŁ
èį¯ çī©
è¿Ķ æĬµ
éĻµ èıľ
å»ºç«ĭ äºĨ
éĢĶ ç»ı
æļ´ åĬĽ
äº¿ ç¾İåħĥ
åį± éĻ©
é¼ĵ åĬ±
å¾¡ åı²
åīĳ æ¡¥
éŀ ĭ
èįĴ æ¼ł
åĸ· å°Ħ
åŀĴ æīĵ
å®ª æ³ķ
è¹ Ī
åĹ£ ä½į
èĳ¡èĲĦ çīĻ
æŀ¢ çº½
è¥¿éĹ¨ åŃĲ
æ¯ĽèĮĽç§ĳéĵ¶èİ²èĬ± å±ŀçļĦæ¤įçī©
NER V
ä¸ŃåĽ½åĬ³åĬ¨ åįıä¼ļ
8 6
9 1
A K
B e
i re
l y
åĲ Ĭ
å¹´ åĴĮ
ä¸Ń æľĢ
ä¸Ń ä¸ľ
ä¸º æŃ¤
åĮ ª
å¤§ éĥ¨ä»½
åľ° è´¨
æľī è®¸å¤ļ
äºº æĿĥ
éķ¿ åŃĲ
å¥ ¶
ä¸ŃåĽ½ é«ĺçŃī
æ¯ ħ
å¿ ½
ä¸ĭ è½½
èĪ Ĩ
èĩª æŃ¤
èĩª ç§°
åĬł ä»¥
æĸĩ çĮ®
ç© Ĺ
å¼ķ åıĳ
èµĽ ä¸Ń
æĪĺ ä¸Ń
è·¯ åı£
çº¿ ä¸Ĭ
åħ¨ åŀĴæīĵ
å¸¸ åĬ¡
å¹³ è¡Į
çĲĨ çĶ±
æĢ§ èĥ½
ç»Ħ å»º
è£ ¸
éĿĴ å°ĳå¹´
éĺ¿ éĩĮ
é¦ĸ é¢Ĩ
éĩı çļĦ
åı¯ä»¥ æĺ¯
å¤Ħ çļĦ
å§Ķ éĻµèıľ
ä¼ł æķĻ
è§Ĩ é¢ĳ
æĦı åĳ³
äºĶ åįģ
ç² ¹
ç¤¾ åĽ¢
åİĨ ä»»
åħĪ ç«¯
åķĨ åĵģ
å®Į å·¥
å±Ģ éķ¿
æħ İ
æİ¨ å¹¿
æİĴ è¡Į
åĩł åĨħäºļ
é«ĺéĽĦ æ¸¯
éĩĩ è®¿
is c
æĬķ éĻį
196 4
éĻĦ å±ŀ
è´Ŀ åĪ©
è¿ľ ä¸ľ
it e
æıĲä¾Ľ äºĨ
æİĪ æĿĥ
åºĨ ç¥Ŀ
çıł æ±Ł
æĲ ¬
åŁĥ åıĬ
ç¦ıå»º çŃīåľ°
ç£ º
æĪĲåĬŁ çļĦ
èĪŀ è¹Ī
å¹³æĸ¹ èĭ±éĩĮ
ãĢĭï¼Ī "
us t
å®ĭ åºĨ
id i
å·¥ä¸ļ åĮº
åŃĻ åı¯
æ¹ĸåįĹ çŃīåľ°
æ¿ Ĵ
åĪº æ¿Ģ
ä¹Ļ çĥ¯
å½ĵåľ° çļĦ
æĬµ æĬĹ
éŃı éĤ¦å¹³
ac t
æ¾³éĹ¨ å·´å£«
çļĦæĬ Ģ
èµ¢å¾Ĺ äºĨ
åĨħèĴĻåı¤ çŃīåľ°
çĤ® åı°
çļĦæ¸ ©
æº¶ åīĤ
çļĦæİ ¨
æľ¬é±¼ ä½ĵ
å®¢è¿Ĳ ä¸ĵçº¿
ä¸ľåįĹ äºļ
èĤ¿ çĺ¤
è¾Ĳ å°Ħ
æ¢µ è¯Ń
oh n
é¢ģå¥ĸ åħ¸ç¤¼
ä¸ŃåĽ½å¤§éĻĨçļĦæ± Ł
6 3
E M
M ich
R A
S C
a f
i b
çļĦ ç¬¬ä¸ī
çļĦ è¯Ŀ
çļĦ æľºä¼ļ
åľ¨ ä¸Ģèµ·
ç» µ
çī ²
ä¸º é£Ł
æĺ¯ å¤§
æĺ¯ ä»İ
å· ·
å¤§ å®¶
å¤§ ä½¿
æĭ ¦
æł İ
éĢ Ĵ
åŁ ĭ
åĪĨ è£Ĥ
çļĦæ ļ
åįĹ æµ·
æĸ¯ çļĦ
æĸ¯ åį¡
åıĳ æĺİ
å¹¶ åħ¥
å®¶ ä¹¡
æ³ķ æĭī
çĲĥ è¿·
åĬł éĢŁ
æŀĹ åĬłæĭī
è¿Ľ åı£
æ¡ Ķ
ä½Ĩ ä»ĸ
åħĭ éĩĮæĸ¯
éĩį è§Ĩ
ä¸Ģä¸ª ä¸ŃåĽ½
ç¥ ¸
å¹³ éĿ¢
è®¾ åľ¨
åĪ¶ æĪĲ
è¯¥ åī§
çĽ¸ åºĶ
æ¼ Ĩ
è¯Ń éŁ³
éĤ ª
åħ³ å²Ľ
åįİ ä¸ľ
æĢ» ç»ıçĲĨ
è± ļ
ç¿ ħ
åı¤ èĢģ
éķĩ ä¸ĭè¾ĸä»¥ä¸ĭåľ°åĮº
äº¤ ç»Ļ
äº¤ ä»ĺ
èº« äº¡
èĭı äºļ
é£İ çĲ´
æ²Ļ ä¸ĺ
æ¸ħ ä»£
ç¥ŀ çĪ¶
ç¥ŀ è¯Ŀ
èµĦ åĬ©
è§Ĥ åħī
ãĤ ī
å¥½ è¯Ħ
åĵĪ æĭī
å®£ è¨Ģ
éº Ł
ä¸Ľ æŀĹ
ä¸Ńå¤® äººæ°ĳæĶ¿åºľ
196 3
å¾® è½¯
è¯¥çī©ç§įçļĦæ¨¡å¼ıäº§åľ°åľ¨ æĹ¥æľ¬
å·¦ ç¿¼
æľ« æľŁ
é¡º åĪ©
æ¯ķä¸ļ åĲİ
éĢłæĪĲ çļĦ
çĭ¬ç«ĭ çļĦ
èİ« æĸ¯ç§ĳ
åĮħåĲ« äºĨ
ä¸ĢèĪ¬çĶŁéķ¿åľ¨ å±±åĿ¡
è®² è¿°
èģĮä¸ļ çĶŁæ¶¯
äº® çĽ¸
åºŁ éĻ¤
åģ¶ åĥı
ç¬¬äºĮæ¬¡ ä¸ĸçķĮå¤§æĪĺ
æº¶ æ¶²
æģĲ é¾Ļ
æĥħåĨµ ä¸ĭ
åįģäºĮ å¹´
per a
æĿŃ å·ŀ
æļĤ æĹ¶
åĿĳ æĿĳ
å¤§æ°Ķ å±Ĥ
åĢ¾ åĲĳ
æĬĳ åĪ¶
çº¤ ç»´
äºĭå®ŀ ä¸Ĭ
è½°çĤ¸ æľº
çİ¯çĬ¶ è½»è½¨
ä¸ŃåĽ½é«ĺçŃī æ¤įçī©åĽ¾éī´
å®ĭåºĨ é¾Ħ
8 3
8 9
9 2
C A
P A
V D
e x
l d
Î ±
Ġ ä»¶
çļĦ è¥¿
çļĦ æľº
çļĦ è¡¨çİ°
äº ¥
æĹ ·
å¹´ äººåı£
åŃ ķ
ä¼ ª
ï¼ī ï¼Ľ
å¤§ åĨĽ
å¤§ åį«
è¯ ı
æī ³
æī ĩ
èĩ Ĥ
æľĪ èµ·
åĲį èªī
äºĨ å¯¹
äºĨ ä¸ĢäºĽ
æ² ®
æĹ¶ æ®µ
19 19
åĮº åĪ«
åįĹ ç«Ļ
åīį éĶĭ
æĬ Ħ
è¢« æįķ
åĿ ł
åĬ¨ åĳĺ
çŁ Ľ
åĲĮ åĲį
æĸĩ æĺİ
è½¦ éĻĤ
æīĢ å±ŀ
å°ı æıĲçĲ´
å¦ Ī
éĩĮ åħĭ
æ¡ Ĳ
åħĭ èİ±
å¹³ å®ī
é©¬ èĲ¨
éĥ½ åľ¨
è¯¥ åĽ½
åŁº æ²»
æĺİ æĺŁ
åı¶ æ¦ķ
éĴ §
ãģ £
å°± æľī
å°± åı¯ä»¥
çĽ´ æĴŃ
çº§ èģĶèµĽ
æĶ¹ ç§°
è¿ĺ åİŁ
èİ· å¥ĸ
æĮĩ ç¤º
èĭı æł¼åħ°
åĪĨå¸ĥåľ¨ åį°åº¦
è§ģ åĪ°
åĭ ĺ
å¥ĸ éĩĳ
æ²Ļ åľ°
åħ· å¤ĩ
çłĶ åıĳ
æĪı éĻ¢
åħ¶ä¸Ń ä¸Ģ
å®ģ æ³¢
æİ¨ è¿Ľ
ä¿Ħ è¯Ń
æĹ© ä¸Ĭ
197 7
196 2
é¢Ħ å¤ĩ
åĮ» çĶŁ
èĸ ª
è¿½ é£İ
å·¥ç¨ĭ å¸Ī
è¯ĳ ä¸º
æķĮ äºº
è§ī å¾Ĺ
ä¼łç»Ł çļĦ
å¹¿å·ŀ å¸Ĥ
çĽ¸åħ³ çļĦ
éĩĳæŃ£ æĹ¥
åĪ¶éĢł åķĨ
ç«ŀ éĢī
è´§ è¿Ĳ
åı« åģļ
ç½ķ è§ģ
ov er
ä¸Ļ éħ®
Ġ* -
ç§ĳçļĦ åħ¶ä¸Ńä¸Ģç§į
åĨ²éĶĭ æŀª
A n
E ss
O M
O pera
m er
Ġ n
Ġ re
çļĦ åľ°åĮº
çļĦ æĪĲåĳĺ
çļĦ çĪ¶äº²
çĶ ¬
åľ¨ åįĹ
å¹´ ä¸Ń
ä¸º æ¡ĳç§ĳæ¦ķå±ŀçļĦæ¤įçī©
æĺ¯ æľī
äºİ æŃ¤
åĨ ķ
å¤§ éĺª
åľ° ä¸įå®¹
åĩ ¶
æŃ ĩ
æ³ ¼
ä¸Ĭ è¯ī
ä¸Ĭ åįĪ
19 14
å¸ĥ ç½Ĺ
ä½ľ ä¸ļ
åħ¬ åĬ¡
ä¸ĭ éĿ¢
é«ĺ åĬł
èį ¡
èī ½
åĮĹ åĮº
é» Ķ
å¼Ģ è®¾
çİ° å·²
å¼ķ çĶ¨
æĶ¿ éĻ¢
è° Ĭ
å®ļ æľŁ
åĲĪ åħ±
åĲĪ åĶ±
èĲ į
ç¥ Ģ
å¤© åĲİ
å¹³ æĶ¿éĻ¢
é©¬ è·¯
åħ° ç»ı
è£ ķ
æĢ» ä¼ļ
åĪĨå¸ĥäºİ è¶ĬåįĹ
é¦ĸ ä¸ª
çĭ į
æ¼Ķ å¥ı
åı¤ åħ°ç»ı
å¤Ħ åĨ³
å®ĥ åľ¨
åİ¿ çļĦ
ç»´ ä¿®
åł ¤
ç¬¬ä¸Ģ å±Ĭ
åķ ¡
è¿ĳ å¹´
æľ¯ è¯Ń
èĪ¬ è¿ªäºļ
å¥ĸ åĬ±
æ¸ħ æ¥ļ
åķĨ äºº
å¼º çļĦ
è´¨ çĸĳ
èħ Ķ
ãĤ ¹
åľ£ æ®¿
æĿ¾ å¹³
å³ Ń
å¹² çĩ¥
å®Ŀ å¡Ķ
196 9
ä¾Ŀ èµĸ
ç¬¬ä¸ī æ¬¡
æ¶Ī æģ¯
éĹ®é¢ĺ çļĦ
èµ° åĲĳ
éĽħ åħ¸
æĪĺäºī ä¸Ń
æĽ¿ ä»£
å¤ļçĶŁäºİ å±±åĿ¡
ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½ ç¬¬åįģä¸Ģå±Ĭ
çĶµåŃĲ æ¸¸æĪı
èŀį åĲĪ
åĶ±çīĩ åħ¬åı¸
çļĦæĦ Ł
éĵľ äºº
æº¶ äºİ
é©± åĬ¨
ç§Ł çķĮ
çĴ ĥ
å½¼ æŃ¤
ç»ĺ çĶ»
è² Ĥ
åħĨ ä¸ļ
åŁºçĿ£ æķĻ
ãģĹ ãģ¦
ç¦¾ æľ¬ç§ĳ
åĸī éŁ³
èĭıäºļ ç´ł
6 50
Q u
c k
Ġ âĢľ
çļĦ æīĭ
çļĦ è§Ĵèī²
ä» ķ
åĲ Ĳ
æĸ ©
è¿ ¦
åľ¨ åĨħ
ä¸Ń è¢«
ä¸Ģ éĥ¨åĪĨ
åľ° å½¢
çĽ İ
èĩ Ń
éĢ ¼
æĹ¥ æĬµè¾¾
åĪĨ æĪĲ
åĲİ åľ¨
ä¸Ĭ å¸Ĥ
ä¸į å¤ļ
çļĦæ ¢
åĩº æĿ¥çļĦ
åīį è¿Ľ
éĥ¨ ä½ľåĵģ
æĬ Ľ
ä¹ĭ å¤Ħ
å¤ļ åĲį
åħ¬ ä¼Ĺ
çī¹ æĭī
è¢« è§Ĩä¸º
æľ¬ äºº
æľ¬ éĥ¨
é«ĺ å³°
å¯¹ åħ¶
å¯¹ æĸ¹
æ³ķ èĴĤ
ä»£ æĽ¿
è° į
æ¡ Į
å¤ĸ è§Ĥ
åħĭ å°Ķ
åħĭ åħ°
å¾· éĵģ
åħ¨ è¿Ĳä¼ļ
éĵ Ŀ
çĲĨ è§£
äº§ éĩı
æĦ ¤
è¯¥ éķĩ
æ°´ æĺŁ
å½¢ å®¹
æıĲ åıĬ
æĹł æķĪ
é¦ĸ çĽ¸
é¦ĸ å¸Ń
åı£ å¾Ħ
in k
æĦı æĢĿ
åĲĦ å¤§
ç±» çļĦ
ä¹¦ éĻ¢
æĮĩ å®ļ
åĪĨå¸ĥåľ¨ ç¼ħçĶ¸
è®¤ è¯ģ
æ°Ķ æµģ
éĿŀ æŃ£å¼ı
ä½įäºİ ä¸ŃåĽ½
åķĨ åºĹ
ar e
åĪĽ å§ĭ
æĿĥ åĪ©
æłĳ çļ®
éĩİ æľ¨çĵľ
ç¼ĸ åĪ¶
å½ķ éŁ³
å½ķ å½±
é¥ ²
å¨ģ å¡ŀåħĭæĸ¯
ä»ħ æľī
æ´Ľ éĺ³
ä¾Ŀ çħ§
ç¡® è®¤
195 4
èŃ¦ æĸ¹
èĪ¹ åıª
ĠA r
åİĤ åķĨ
å© ´
å»ºçŃĳ çī©
æ¤ ħ
æį¢ ä¹ĺ
åģľ è½¦
è¯¥çī©ç§įçļĦæ¨¡å¼ıäº§åľ°åľ¨ æ¬§æ´²
ä¹ł æĥ¯
å·¨ èŁ¹èĽĽ
çļĦå¤§ åŀĭ
åŃĺåľ¨ äºİ
as t
çŃ¾ è®¢
å®¡ æŁ¥
æī© å»º
èĢ¶ å¾ĭ
ç©Ĩ æĸ¯æŀĹ
ç»Łæ²» èĢħ
åĩ»è´¥ äºĨ
æİĮ æı¡
æģĲ æĢĸ
å¹¸ ç¦ı
Su per
æ¤Ń åľĨå½¢
æ³ķåħ° åħĭ
çļĦæ´» åĬ¨
ling en
ä¸ºè¾Ĳé³įé±¼çº²é²Īå½¢çĽ® èĿ´èĿ¶é±¼
å¥¥æŀĹ åĮ¹
æĸ¯éĩĮ åħ°åį¡
é«ĺåĬł ç´¢
æ³ķèĴĤ èµ«
B S
I F
S T
m idi
o y
p r
Ġ 7
åį §
æĸ ¥
ä¸Ń åı°
ä¸º åħ¶
ç§ ĥ
å¤§ æŀĹ
å¤§ è¥¿æ´ĭ
åľ° äº§
äºĨ ä»ĸçļĦ
åıĬ åħ¶ä»ĸ
19 11
ä¸į çŁ¥
æĢ İ
éĥ¨ ç½²
ç§į æĹı
éĽ ĩ
ç§ĳ å¤«
çī¹ åĦ¿
çī¹ éĽ·
è· Į
ä¸» åĬĽ
æľº åĮ£
åĨĽ åľ¨
åŃĲ çļĦ
ä¾ £
çŁ ¢
æĸ° å»º
