{"<|endoftext|>":0,"<|im_start|>":1,"<|im_end|>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"ï¼":259,"ä¸":260,"ãĢ":261,"ï¼Į":262,"çļ":263,"çļĦ":264,"äº":265,"ãĢĤ":266,"æľ":267,"åı":268,"åľ":269,"åħ":270,"å¤":271,"ä»":272,"å¹":273,"åĲ":274,"åĽ":275,"çĶ":276,"åĪ":277,"ãĢģ":278,"å®":279,"æĺ":280,"åį":281,"ä½":282,"æĹ":283,"å°":284,"æĸ":285,"è¿":286,"åľ¨":287,"å¹´":288,"ä¸Ń":289,"ä¹":290,"åŃ":291,"ç»":292,"åĽ½":293,"çī":294,"å¸":295,"ä¸º":296,"ä¸Ģ":297,"åĮ":298,"åĬ":299,"æĪ":300,"ç§":301,"æĺ¯":302,"å·":303,"äºİ":304,"å¼":305,"ä¼":306,"å±":307,"åĨ":308,"ï¼Ī":309,"ï¼ī":310,"æĿ":311,"å¤§":312,"è¯":313,"åľ°":314,"æľī":315,"äºº":316,"è®":317,"éĻ":318,"éĩ":319,"å¾":320,"åº":321,"çº":322,"åĩ":323,"è¡":324,"çĽ":325,"æĭ":326,"00":327,"æī":328,"æł":329,"æŃ":330,"ä»¥":331,"åŃ¦":332,"èĢ":333,"èĩ":334,"åĴ":335,"æµ":336,"éĢ":337,"çĶŁ":338,"éķ":339,"éĥ":340,"åĴĮ":341,"æ°":342,"å½":343,"æŀ":344,"èµ":345,"éĺ":346,"å¯":347,"æĶ":348,"æķ":349,"æĹ¥":350,"çİ":351,"åī":352,"åİ":353,"åŁ":354,"åĪĨ":355,"çī©":356,"æľĪ":357,"åĲİ":358,"åĲį":359,"è¾":360,"çŃ":361,"äºĨ":362,"æ²":363,"æ³":364,"ç±":365,"è§":366,"éķ¿":367,"åĳ":368,"ä¼ļ":369,"å¥":370,"æĹ¶":371,"è½":372,"èĥ":373,"çĲ":374,"éĿ":375,"âĢ":376,"æĪĲ":377,"åıĬ":378,"ä¸ŃåĽ½":379,"è´":380,"ä¸ª":381,"ä¸Ĭ":382,"19":383,"ç«":384,"æ¯":385,"åĮº":386,"ä¸į":387,"éĹ":388,"çĶ±":389,"ï¼ļ":390,"çļĦæ":391,"çŃī":392,"åįĹ":393,"æĢ":394,"åĩº":395,"è¥":396,"è¥¿":397,"åīį":398,"ç±³":399,"è¡Į":400,"ä»ĸ":401,"ç¬":402,"éĥ¨":403,"æ´":404,"æµ·":405,"ç§į":406,"è¢":407,"æĸ¯":408,"æĬ":409,"æ¸":410,"ä¸İ":411,"ä¹ĭ":412,"å±±":413,"åıĳ":414,"å¸ĥ":415,"å·¥":416,"çĶ¨":417,"éĽ":418,"åħ¶":419,"å¤ļ":420,"ä¿":421,"åĪ°":422,"ä½ľ":423,"ç½":424,"æĽ":425,"æİ":426,"èĬ":427,"åħ¬":428,"ç¬¬":429,"ç§ĳ":430,"çī¹":431,"¤į":432,"éģ":433,"200":434,"æ±":435,"å¿":436,"è¢«":437,"èĩ³":438,"æ¬":439,"è·":440,"ç¾":441,"æľ¬":442,"¤įçī©":443,"ä¸»":444,"èĢĮ":445,"ä¸ĭ":446,"é«":447,"èĭ":448,"é«ĺ":449,"åĿ":450,"å¹¶":451,"èĪ":452,"ãĢĭ":453,"ãĢĬ":454,"åı¯":455,"æľº":456,"èį":457,"åı°":458,"é¢":459,"å±ŀ":460,"é¦":461,"å§":462,"å°Ķ":463,"åĨĽ":464,"æĿ¥":465,"çĽ®":466,"å®¶":467,"åŃĲ":468,"å»":469,"ä¾":470,"åĬ¨":471,"æĸ¹":472,"èī":473,"åĮĹ":474,"èģ":475,"åĵ":476,"é»":477,"å¯¹":478,"å¼Ģ":479,"å²":480,"è¿Ļ":481,"æ¹":482,"çŁ":483,"åĲĮ":484,"æ³ķ":485,"æĸ°":486,"çĲĥ":487,"ä½į":488,"äºļ":489,"èĩª":490,"æľĢ":491,"åĬł":492,"éĻĨ":493,"æ°ĳ":494,"ä¸ľ":495,"æĮ":496,"æŀĹ":497,"å¸Ĥ":498,"åĳĺ":499,"å£":500,"æĸĩ":501,"¦ģ":502,"ãĢĮ":503,"ãĢį":504,"é©":505,"ä¸ī":506,"ä¹Ł":507,"è½¦":508,"ç©":509,"åľº":510,"è¿ĩ":511,"ç¾İ":512,"å¾Ĺ":513,"è¶":514,"åĪĨå¸ĥ":515,"çİ°":516,"ä»£":517,"åĽł":518,"æīĢ":519,"ç»ı":520,"çĶŁéķ¿":521,"éĺŁ":522,"å°ı":523,"Â·":524,"å¼ķ":525,"æŃ¤":526,"20":527,"æĶ¿":528,"è¦ģ":529,"èĥ½":530,"åľ°åĮº":531,"åº¦":532,"æĭī":533,"åĨħ":534,"è°":535,"èµĽ":536,"å»º":537,"çľ":538,"èĤ":539,"åŃ¦åĲį":540,"çĶµ":541,"ï¼ļï¼ī":542,"ä½ĵ":543,"å¤§éĻĨ":544,"å¼ı":545,"é¡":546,"éĹ´":547,"çŃīåľ°":548,"æĪĺ":549,"ä»»":550,"çģ":551,"å¦":552,"éĩĮ":553,"æĻ":554,"äºĮ":555,"è·¯":556,"å®ļ":557,"ä¸ŃåĽ½å¤§éĻĨ":558,"è¿Ľ":559,"ç¤":560,"åĲĪ":561,"âĢľ":562,"çķ":563,"âĢĿ":564,"å½ĵ":565,"ä¸ĸ":566,"æ¡":567,"å¤ĸ":568,"åı·":569,"ä½Ĩ":570,"åħĭ":571,"èĲ":572,"çº¿":573,"è¡¨":574,"æľª":575,"èİ":576,"éģĵ":577,"åħ¥":578,"åĽĽ":579,"éŁ":580,"åĮĸ":581,"å¾·":582,"éĩį":583,"æ¬¡":584,"é¾":585,"åĪ©":586,"é£":587,"äºĭ":588,"ï¼īï¼Į":589,"ä¸ļ":590,"çĻ":591,"æı":592,"ä½¿":593,"ä¸Ģä¸ª":594,"ç¥":595,"çĽ®åīį":596,"åħ¨":597,"éĿ¢":598,"å°Ĩ":599,"ç«ĭ":600,"åŀ":601,"å¤©":602,"ä»¥åıĬ":603,"å¸¸":604,"æŁ":605,"ç§°":606,"åĬĽ":607,"éĩĳ":608,"éĵ":609,"å¹³":610,"å¹¿":611,"èįī":612,"ç¦":613,"çĲĨ":614,"èģĶ":615,"åŁ¹":616,"ç®":617,"èĬ±":618,"ä¸¤":619,"è®¾":620,"åĪ¶":621,"çİĭ":622,"æľŁ":623,"æĪĸ":624,"å®ī":625,"ç¼":626,"ç³":627,"äº§":628,"ç¨":629,"æķĻ":630,"çļĦæ¤įçī©":631,"åįģ":632,"èĢħ":633,"é©¬":634,"æį":635,"éĥ½":636,"ä¸ŃåĽ½å¤§éĻĨçļĦ":637,"å±ŀçļĦæ¤įçī©":638,"çł":639,"ç«Ļ":640,"æĭĶ":641,"åİŁ":642,"çĤ":643,"ä»¬":644,"éļ":645,"æĦ":646,"èĽ":647,"å£«":648,"è¯¥":649,"éĢļ":650,"æĢ§":651,"çĶŁéķ¿äºİ":652,"æģ":653,"äººå·¥":654,"æł½":655,"èī²":656,"ï¼Ľ":657,"æŃ£":658,"æł½åŁ¹":659,"10":660,"åŁº":661,"æµ·æĭĶ":662,"å·´":663,"çĪ":664,"å¼ķç§į":665,"å·ŀ":666,"äººå·¥å¼ķç§į":667,"äººå·¥å¼ķç§įæł½åŁ¹":668,"æĥ":669,"çĶ±äººå·¥å¼ķç§įæł½åŁ¹":670,"æ¯Ķ":671,"åħ±":672,"æķ°":673,"å°ļ":674,"æ¤įçī©":675,"é¾Ļ":676,"æĺİ":677,"ç±³çļĦ":678,"åŀĭ":679,"ç³»":680,"ç»Ħ":681,"é»Ħ":682,"è¾¾":683,"çĽ¸":684,"æ¼":685,"è¯Ń":686,"éĤ":687,"çĦ":688,"éĶ":689,"èĭ±":690,"çĶŁéķ¿äºİæµ·æĭĶ":691,"ç±³çļĦåľ°åĮº":692,"èĳ":693,"æ°´":694,"è¿Ĳ":695,"æ¹¾":696,"èĽĽ":697,"åĶ":698,"å·²":699,"åħ°":700,"å½¢":701,"çĸ":702,"è£":703,"éĻ¢":704,"ç½Ĺ":705,"åı¸":706,"åģ":707,"å°¼":708,"éĢī":709,"æıĲ":710,"ä»İ":711,"åŁİ":712,"å¡":713,"çº¦":714,"åħ³":715,"å¦Ĥ":716,"åı¶":717,"è®¡":718,"éŁ³":719,"å¢":720,"æ±Ł":721,"å°ļæľª":722,"åįİ":723,"æĢ»":724,"çĦ¶":725,"éĿĴ":726,"åĢ":727,"æĹł":728,"éĺ¿":729,"èµ·":730,"å¿ĥ":731,"æł¼":732,"æĺŁ":733,"çĽ®åīįå°ļæľª":734,"åĪĨå¸ĥäºİ":735,"çĽ®åīįå°ļæľªçĶ±äººå·¥å¼ķç§įæł½åŁ¹":736,"éħ":737,"ä¹Ĳ":738,"åĪĹ":739,"é¦ĸ":740,"ç©º":741,"äºĳ":742,"éĩı":743,"ĊĊ":744,"è±":745,"éĴ":746,"ç»Ł":747,"er":748,"å²Ľ":749,"åĲĳ":750,"èĮ":751,"çĭ":752,"ãģ":753,"å°±":754,"æ²»":755,"12":756,"çĥ":757,"èĹ":758,"å½±":759,"åħĥ":760,"çı":761,"æ®":762,"ç´":763,"æ¶":764,"å®ŀ":765,"é²":766,"å§ĭ":767,"åı°æ¹¾":768,"åºĶ":769,"æ¼Ķ":770,"æ·":771,"åĽ¢":772,"çŁ³":773,"åıĹ":774,"æº":775,"åĮħ":776,"ç»ĵ":777,"åĬ¡":778,"åı¯ä»¥":779,"ç±³èĩ³":780,"å¥³":781,"an":782,"çĽ´":783,"éľ":784,"18":785,"æ¸¯":786,"çķĮ":787,"æİ¥":788,"åı£":789,"ç¨ĭ":790,"é¦Ļ":791,"èĴ":792,"11":793,"ç¿":794,"çº§":795,"æĶ¹":796,"æľĿ":797,"æ£":798,"æīĭ":799,"çļĦçī¹":800,"æ¢":801,"å¤ª":802,"åıĤ":803,"æľ¨":804,"è®®":805,"æ»":806,"åºľ":807,"ä¿Ŀ":808,"åı¤":809,"æ²³":810,"éĹ¨":811,"äºĽ":812,"åĩ»":813,"199":814,"å¤Ħ":815,"æĴ":816,"çĬ":817,"åĪĻ":818,"æĹ¥æľ¬":819,"èı":820,"åıª":821,"å·Ŀ":822,"èĦ":823,"å§Ķ":824,"åĿ¡":825,"èĻ":826,"éķĩ":827,"è¯´":828,"in":829,"ä¼ł":830,"æĽ¾":831,"è§Ĩ":832,"æ´²":833,"çľģ":834,"åıį":835,"çĤ¹":836,"é¢Ĩ":837,"èº":838,"æĦı":839,"åĲĦ":840,"åįķ":841,"æ¹ĸ":842,"ä¸ĩ":843,"å®ĥ":844,"å¯¼":845,"ç±»":846,"åħ¬åı¸":847,"äº¤":848,"èĳĹ":849,"æµģ":850,"æľīæ¤įçī©":851,"ç¡":852,"è¿ĺ":853,"or":854,"äºĶ":855,"æŀľ":856,"éª":857,"èİ·":858,"ç¾İåĽ½":859,"ç²":860,"åĵģ":861,"çļĦçī¹æľīæ¤įçī©":862,"ä¸ĵ":863,"ä¹¦":864,"æĿ¡":865,"æĿĳ":866,"èº«":867,"æĮĩ":868,"éĽĨ":869,"åĸ":870,"å°ĳ":871,"å¼ł":872,"æĽ´":873,"åĽŀ":874,"åĪ«":875,"åİ¿":876,"ç»´":877,"ä¸ŃåĽ½çļĦçī¹æľīæ¤įçī©":878,"æ¨":879,"èĭı":880,"15":881,"ä¸¾":882,"16":883,"åħī":884,"ä¹ī":885,"å¸¦":886,"åĪĨå¸ĥåľ¨":887,"å¼Ģå§ĭ":888,"ç¤¾":889,"äºĳåįĹ":890,"éĻħ":891,"ä½¿çĶ¨":892,"on":893,"åı²":894,"çĹ":895,"è®¤":896,"å¸Ī":897,"è§ģ":898,"å±ķ":899,"å¨":900,"å¤´":901,"éĵģ":902,"æ°Ķ":903,"åł":904,"ç¬¬ä¸Ģ":905,"åķ":906,"æĬ¥":907,"åıĸ":908,"äº¬":909,"è¿ĳ":910,"åį¡":911,"è§Ĵ":912,"ç®¡":913,"æĪĲä¸º":914,"åİĨ":915,"åĲī":916,"æīĵ":917,"åıĪ":918,"èĬĤ":919,"æŃĮ":920,"å®ĺ":921,"è¾¹":922,"æĮģ":923,"çĻ½":924,"æ¸¸":925,"åĨ³":926,"æ¯Ľ":927,"ç¦ı":928,"åıĺ":929,"éĿŀ":930,"æĽ²":931,"éĢł":932,"è§£":933,"èĪª":934,"çīĩ":935,"ä»¶":936,"æ²¡":937,"åĭ":938,"æł¡":939,"è¶³":940,"åĻ":941,"å¤§åŃ¦":942,"åŃĹ":943,"æľ¯":944,"åħļ":945,"çĶŁäºİ":946,"ï¼īãĢĤ":947,"åĽ¾":948,"çīĪ":949,"åī§":950,"åĳ½":951,"çĿ":952,"éĽĦ":953,"ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ":954,"å¾Ģ":955,"åį³":956,"çļĦä¸Ģ":957,"è¿ŀ":958,"åħĪ":959,"é£İ":960,"æĭ¬":961,"è½¬":962,"åŃ£":963,"åĨ¬":964,"èĪ¬":965,"ç¤º":966,"åį°":967,"åĨį":968,"æį®":969,"èĹı":970,"è£ħ":971,"å¥ĸ":972,"çº¢":973,"æ²Ļ":974,"èģĮ":975,"ä½įäºİ":976,"ä¸Ķ":977,"æ´»":978,"æĶ¿åºľ":979,"13":980,"çºª":981,"ä¿¡":982,"æľį":983,"æ¯ı":984,"é»ĳ":985,"åĮħæĭ¬":986,"æ¸ħ":987,"æĶ¯":988,"æĳ":989,"ä¸»è¦ģ":990,"14":991,"17":992,"äº¦":993,"åĽ½å®¶":994,"è¾ĥ":995,"åķĨ":996,"åİ»":997,"ç¥ŀ":998,"åĳ¨":999,"çŁ¥":1000,"åħ·":1001,"èĥĨ":1002,"çłĶ":1003,"ä¸ĸçķĮ":1004,"åĻ¨":1005,"æł¹":1006,"æŃ¦":1007,"198":1008,"2009":1009,"èµĦ":1010,"å¤«":1011,"å¼º":1012,"è®º":1013,"åĽĽå·Ŀ":1014,"å®Į":1015,"å®¢":1016,"æłĩ":1017,"æĥħ":1018,"çĮ":1019,"åľŁ":1020,"è¿Ľè¡Į":1021,"æĿİ":1022,"å¾Ī":1023,"è¶ħ":1024,"æľ±":1025,"æ¬§":1026,"æ³¢":1027,"è´¨":1028,"ç¦»":1029,"en":1030,"èĤ²":1031,"ar":1032,"é¾ĻèĥĨ":1033,"000":1034,"é¦Ļæ¸¯":1035,"å±Ģ":1036,"ç½ĳ":1037,"è¶Ĭ":1038,"ä¸ĢèĪ¬":1039,"åĪĽ":1040,"æ²¡æľī":1041,"çĶ±äºİ":1042,"ä¿®":1043,"åħµ":1044,"æĶ¶":1045,"ä»ĸä»¬":1046,"åĪĿ":1047,"å±±åĿ¡":1048,"å®¹":1049,"çº³":1050,"æĶ¾":1051,"è§Ĥ":1052,"åĬŁ":1053,"èħ":1054,"è®°":1055,"éĺ³":1056,"ç¬¬äºĮ":1057,"æĻ®":1058,"é¢ĺ":1059,"åĽ½éĻħ":1060,"å¤į":1061,"ãĤ":1062,"ä»Ĭ":1063,"éĥ¨åĪĨ":1064,"æĪı":1065,"å¥¥":1066,"æĹı":1067,"å°¾":1068,"å±ħ":1069,"åľ£":1070,"æĿĥ":1071,"çĬ¶":1072,"é¸":1073,"æŃ»":1074,"ä¾Ľ":1075,"åĨ¬éĿĴ":1076,"è®¸":1077,"åĬŀ":1078,"å¡ŀ":1079,"çĵ":1080,"åı¦":1081,"èĲ¥":1082,"åħ¶ä¸Ń":1083,"äººæ°ĳ":1084,"åħ«":1085,"æŀĦ":1086,"åĪĴ":1087,"æ¥":1088,"è§Ħ":1089,"50":1090,"ç»Ń":1091,"éĹ®":1092,"å§Ķåĳĺ":1093,"èĢģ":1094,"çģ«":1095,"åĦ":1096,"å¥½":1097,"éļı":1098,"al":1099,"çĪ±":1100,"åıĮ":1101,"åħŃ":1102,"åįı":1103,"æ´¾":1104,"æ®µ":1105,"éĻ¤":1106,"æłĳ":1107,"çĶ°":1108,"ç»Ļ":1109,"ä¼¯":1110,"æ°ı":1111,"ç©¶":1112,"åĥ":1113,"æļ":1114,"æĬ¤":1115,"é£ŀ":1116,"è¨":1117,"æķħ":1118,"çĶ»":1119,"å¥¹":1120,"çĳ":1121,"ä¼Ĭ":1122,"æ¾":1123,"åħ¶ä»ĸ":1124,"åĵĪ":1125,"åŃĺ":1126,"äºī":1127,"éĩİ":1128,"è¨Ģ":1129,"éĢŁ":1130,"åį«":1131,"ç¢":1132,"å¯Ĩ":1133,"å°Ħ":1134,"æºĲ":1135,"å¸Ŀ":1136,"è±Ĩ":1137,"çłĶç©¶":1138,"ç½®":1139,"é¡¹":1140,"è°ĥ":1141,"äº²":1142,"ä¹¡":1143,"åĶ±":1144,"æħ":1145,"åĨł":1146,"ä»¤":1147,"åº§":1148,"æĺ¯ä¸Ģ":1149,"åĬ¨çī©":1150,"çĶŁéķ¿åľ¨":1151,"å¤±":1152,"å¸Į":1153,"æĶ»":1154,"èİ·å¾Ĺ":1155,"ï¼īãĢģ":1156,"é¼":1157,"åĬ©":1158,"é£Ł":1159,"å®£":1160,"å¿Ĺ":1161,"å±Ĥ":1162,"å®ģ":1163,"åħ´":1164,"åĽłä¸º":1165,"ä¸¹":1166,"éĻĲ":1167,"æĴŃ":1168,"ic":1169,"ç»Ī":1170,"åĽŃ":1171,"ç¼ĸ":1172,"è®¤ä¸º":1173,"çĶ²":1174,"åĦ¿":1175,"æŀª":1176,"ä»£è¡¨":1177,"å½ķ":1178,"åĽłæŃ¤":1179,"é±":1180,"æ¡Ī":1181,"Ġ(":1182,"åĩĨ":1183,"é±¼":1184,"æİ¨":1185,"èĲ¨":1186,"æŃ¥":1187,"å¤ĩ":1188,"çİ¯":1189,"è´µ":1190,"æķ´":1191,"30":1192,"æł·":1193,"åĵ¥":1194,"å·±":1195,"æĿ¾":1196,"æİĴ":1197,"çĽŁ":1198,"ç»Ĩ":1199,"åĩł":1200,"èĲ½":1201,"çª":1202,"at":1203,"æīį":1204,"çľŁ":1205,"èĮĥ":1206,"é¥":1207,"æ¯į":1208,"é«ĺéĽĦ":1209,"æŀĹä¸Ń":1210,"çĻ¾":1211,"ä¸ĥ":1212,"ä¼Ĺ":1213,"éĩĩ":1214,"åĲĮæĹ¶":1215,"ä¸ŃçļĦ":1216,"æľºè½¦":1217,"ç»ĩ":1218,"æ±ī":1219,"éľĢ":1220,"ç»§":1221,"æ±Ĥ":1222,"ä»½":1223,"es":1224,"é¡¿":1225,"è®¾è®¡":1226,"å±Ĭ":1227,"ç¾¤":1228,"å®Ĺ":1229,"åįł":1230,"ç´ł":1231,"éº":1232,"çĶµå½±":1233,"éĽ·":1234,"é²ģ":1235,"èĿ":1236,"åįĬ":1237,"åŁŁ":1238,"è¾ĳ":1239,"åĳĬ":1240,"ç§¯":1241,"ä¿Ħ":1242,"æĭħ":1243,"èĩ´":1244,"ä¹ĭåĲİ":1245,"¹èĽĽ":1246,"æĪĳ":1247,"æĿĢ":1248,"å½ĵæĹ¶":1249,"é²ľ":1250,"å¡Ķ":1251,"åĿĩ":1252,"å¸Ń":1253,"çİĩ":1254,"ä¾ĭ":1255,"èīº":1256,"åį°åº¦":1257,"ä½ľä¸º":1258,"is":1259,"ä¹ĭä¸Ģ":1260,"é³":1261,"é¹":1262,"ä¸Ľ":1263,"å¤®":1264,"æĹ©":1265,"æ¦":1266,"çĻ»":1267,"çĹħ":1268,"åįĩ":1269,"æµİ":1270,"æľºåľº":1271,"æĺĵ":1272,"çĪ¶":1273,"æµĭ":1274,"å²ģ":1275,"ä¹Ŀ":1276,"è¯į":1277,"å¼¹":1278,"è¯ķ":1279,"å¥ĩ":1280,"éĤ£":1281,"ä¼¦":1282,"è°·":1283,"éħį":1284,"èĴĻ":1285,"æĸĻ":1286,"æ·±":1287,"æ¾³":1288,"ä½Ľ":1289,"æĺ¯ä¸ŃåĽ½çļĦçī¹æľīæ¤įçī©":1290,"ä¸įåĲĮ":1291,"çĥŃ":1292,"æĤ":1293,"æŀģ":1294,"é¦Ĩ":1295,"æ¨¡":1296,"è¥¿èĹı":1297,"æ´ĭ":1298,"éŁ³ä¹Ĳ":1299,"å¢ŀ":1300,"æķĪ":1301,"å´":1302,"ĠS":1303,"å¨ģ":1304,"è¯Ħ":1305,"èĩªå·±":1306,"æĹ¶éĹ´":1307,"èŁ":1308,"ä»į":1309,"åĪĨå¸ĥäºİä¸ŃåĽ½å¤§éĻĨçļĦ":1310,"500":1311,"çĭ¬":1312,"æĺ¾":1313,"éĺ²":1314,"çıŃ":1315,"el":1316,"ä»ħ":1317,"æĬĢ":1318,"æĬķ":1319,"ä¸ºä¸ŃåĽ½çļĦçī¹æľīæ¤įçī©":1320,"å³":1321,"éŃ":1322,"la":1323,"è´¥":1324,"194":1325,"æ´Ľ":1326,"é½":1327,"åĩºçİ°":1328,"åĽ´":1329,"ä»ĸçļĦ":1330,"éĵ¶":1331,"è¾ĸ":1332,"çķĻ":1333,"çħ":1334,"è½½":1335,"èĪªç©º":1336,"å±ŀçļĦ":1337,"è¡Ĺ":1338,"ä¸Ńå¤®":1339,"çļĦä¸Ģä¸ª":1340,"çĸĨ":1341,"æ³°":1342,"èĪ°":1343,"åı¯èĥ½":1344,"æģ©":1345,"ä¸Ńåįİ":1346,"éĢļè¿ĩ":1347,"åĪĨå¸ĥåľ¨ä¸ŃåĽ½å¤§éĻĨçļĦ":1348,"æ½":1349,"ç»Ħç»ĩ":1350,"è´¹":1351,"ãĥ":1352,"è¡ĮæĶ¿":1353,"æ¸¸æĪı":1354,"è¯ģ":1355,"å¯º":1356,"åĵį":1357,"èŁ¹èĽĽ":1358,"è¿ĲåĬ¨":1359,"çļĩ":1360,"ä½İ":1361,"çĶ·":1362,"åıĳçİ°":1363,"2008":1364,"ç§°ä¸º":1365,"ç³»ç»Ł":1366,"å¹²":1367,"å¾ĭ":1368,"èģĶèµĽ":1369,"æĸĹ":1370,"å¹¿è¥¿":1371,"åįļ":1372,"å¹¿ä¸ľ":1373,"èĵ":1374,"å·¥ä½ľ":1375,"çļ®":1376,"ãĢįï¼Į":1377,"çĶµè§Ĩ":1378,"ï¼Īï¼ī":1379,"ä½Ĩæĺ¯":1380,"æľĿé²ľ":1381,"ä¸Ńå¿ĥ":1382,"åĥı":1383,"25":1384,"è¯º":1385,"æ¸©":1386,"åıĳå±ķ":1387,"197":1388,"äºĳåįĹçŃīåľ°":1389,"çľĭ":1390,"ä¾¿":1391,"æĦŁ":1392,"æľĢåĲİ":1393,"å®Ŀ":1394,"æŁ¥":1395,"ä½Ļ":1396,"èĭ±åĽ½":1397,"èĢĨ":1398,"ä½ķ":1399,"è¿ĻäºĽ":1400,"196":1401,"é¢Ħ":1402,"âĢĿãĢĤ":1403,"è¶³çĲĥ":1404,"æīĺ":1405,"åħ¬éĩĮ":1406,"ä¾Ŀ":1407,"æĸĩåĮĸ":1408,"çĶĺ":1409,"åį´":1410,"éĻĦ":1411,"æŃ¢":1412,"å¢ĥ":1413,"åħ¸":1414,"åŃ¦æł¡":1415,"è´Ŀ":1416,"çŁŃ":1417,"æĪ·":1418,"éĻį":1419,"çī©ç§į":1420,"æ²¹":1421,"çĩ":1422,"è®©":1423,"æŀ¶":1424,"é»ĦèĢĨ":1425,"è¿Ļä¸ª":1426,"æ¡¥":1427,"æ¯ĶèµĽ":1428,"ä¸ĬçļĦ":1429,"è±¡":1430,"åĮ»":1431,"æł¸":1432,"è¿ľ":1433,"åłĤ":1434,"21":1435,"ĠC":1436,"éĻĪ":1437,"ä¸ĵè¾ĳ":1438,"æĻ¯":1439,"ç¡®":1440,"å§Ķåĳĺä¼ļ":1441,"åįĥ":1442,"æŃ£å¼ı":1443,"å¤ı":1444,"å®¤":1445,"çŃĳ":1446,"èĢĥ":1447,"è½¦ç«Ļ":1448,"it":1449,"æ»¡":1450,"æĭħä»»":1451,"æĸ½":1452,"äººåı£":1453,"æģ¯":1454,"æ¹ĸåĮĹ":1455,"ç²¾":1456,"ä½ı":1457,"åĭĴ":1458,"åĢĻ":1459,"å£°":1460,"éŁ©":1461,"æıĲä¾Ľ":1462,"åĺ":1463,"åĮĹäº¬":1464,"å¯Ł":1465,"æĽ¼":1466,"å±ŀçļĦåĬ¨çī©":1467,"èĥľ":1468,"åıĳçĶŁ":1469,"å¼Ĥ":1470,"le":1471,"åŃ¦éĻ¢":1472,"åī¯":1473,"èľ":1474,"åĲ«":1475,"éĵģè·¯":1476,"åİĨåı²":1477,"æ°¸":1478,"çĨ":1479,"ĠĊ":1480,"éªĮ":1481,"å¾ģ":1482,"éĴŁ":1483,"å°ģ":1484,"ç®Ģ":1485,"ç»¿":1486,"ç¬¬ä¸ī":1487,"æ£®":1488,"çĿĢ":1489,"æ¥¼":1490,"ãĢįãĢĤ":1491,"âĢĶ":1492,"æĪĲç«ĭ":1493,"åıĭ":1494,"æİĪ":1495,"æ¶Ī":1496,"ç¤¾ä¼ļ":1497,"éĹ®é¢ĺ":1498,"åĪ©äºļ":1499,"åľĨ":1500,"å¹´çļĦ":1501,"åºĨ":1502,"çł´":1503,"ç§»":1504,"çģĮ":1505,"æĬĬ":1506,"ä¼¤":1507,"ä¼¼":1508,"195":1509,"èŃ":1510,"è½¯":1511,"çļĦæ¨":1512,"ï¼į":1513,"å·²ç»ı":1514,"åĨĻ":1515,"å¿µ":1516,"éĢĢ":1517,"ä¾§":1518,"èĥ¡":1519,"åĲİæĿ¥":1520,"æľįåĬ¡":1521,"he":1522,"ĠM":1523,"ä¹ĭéĹ´":1524,"çĲĥéĺŁ":1525,"èŃ¦":1526,"è®¡åĪĴ":1527,"åĨłåĨĽ":1528,"åģļ":1529,"èĻ½":1530,"è¡¨ç¤º":1531,"æīĢæľī":1532,"ä¸ĢäºĽ":1533,"å¾®":1534,"ä¸ĸçºª":1535,"ä¹ħ":1536,"åºķ":1537,"è·³":1538,"æľĽ":1539,"èĪ¹":1540,"çļĦæ¨¡":1541,"åıĤåĬł":1542,"åº·":1543,"æ¬§æ´²":1544,"ĠA":1545,"è´Ł":1546,"ä¹Į":1547,"åħ±åĴĮ":1548,"åºŃ":1549,"æ¡ĥ":1550,"çłģ":1551,"ä»·":1552,"éĿ©":1553,"2007":1554,"ç½Ĺæĸ¯":1555,"ç»ıæµİ":1556,"çıł":1557,"æĲ":1558,"åİĤ":1559,"å½¹":1560,"å¿«":1561,"åĿ¦":1562,"æī¹":1563,"æĢģ":1564,"ç¤¼":1565,"çªģ":1566,"for":1567,"æľŁéĹ´":1568,"å½±åĵį":1569,"ro":1570,"âĢĿï¼Į":1571,"ç®Ĺ":1572,"ä¸¤ä¸ª":1573,"åĪĺ":1574,"çīł":1575,"å¤§çļĦ":1576,"ç¥¨":1577,"ç¼ĺ":1578,"ãĢĭï¼Į":1579,"æĺ¥":1580,"èĥ¶":1581,"å¹¶ä¸Ķ":1582,"ĊĊĊĊ":1583,"æī§":1584,"å¯Į":1585,"å©":1586,"åł¡":1587,"è¿ª":1588,"èį¯":1589,"ï¼Īï¼īï¼Į":1590,"è¯Ŀ":1591,"ä¹Łæĺ¯":1592,"èİ±":1593,"é¼ł":1594,"åħ¨åĽ½":1595,"èıľ":1596,"åºı":1597,"å°¼äºļ":1598,"çģ¯":1599,"100":1600,"æĹħ":1601,"æ°ĳåĽ½":1602,"åŁĥ":1603,"ĠP":1604,"å¹´ä»£":1605,"ä¹ĺ":1606,"åľ°æĸ¹":1607,"èĸ":1608,"æī¿":1609,"çļĦæ¨¡å¼ı":1610,"æĿŁ":1611,"ä¸Ĭæµ·":1612,"èı²":1613,"èĴĻåı¤":1614,"åħ±åĴĮåĽ½":1615,"æĪ¿":1616,"æĿĤ":1617,"å²©":1618,"æĸ°çĸĨ":1619,"å»ºçŃĳ":1620,"ç³»åĪĹ":1621,"çĵ¦":1622,"24":1623,"çĳŀ":1624,"çĶ¸":1625,"28":1626,"å¼Ł":1627,"è´£":1628,"ç´¢":1629,"åĨľ":1630,"åĪ°äºĨ":1631,"23":1632,"æĭ¿":1633,"èįīåľ°":1634,"æİ§":1635,"ç¿ł":1636,"æ¤":1637,"ä½³":1638,"ç»ĥ":1639,"æºª":1640,"æĵ":1641,"ä¸´":1642,"äº§åľ°":1643,"æį¢":1644,"åıįåºĶ":1645,"åĪĨåĪ«":1646,"è®¸å¤ļ":1647,"éĨ":1648,"æĸŃ":1649,"èĥĮ":1650,"åĬ¿":1651,"æĿ°":1652,"æĶ¿æ²»":1653,"æ³ķåĽ½":1654,"è¶ĬåįĹ":1655,"æµĻ":1656,"å»¶":1657,"éľĢè¦ģ":1658,"é»İ":1659,"ç¦ıå»º":1660,"åŁİå¸Ĥ":1661,"å®Ī":1662,"åĨ²":1663,"è¯·":1664,"æĸ¹éĿ¢":1665,"åįķä½į":1666,"çīĽ":1667,"éĺµ":1668,"æĥ³":1669,"æ¢ħ":1670,"è´µå·ŀ":1671,"èĤĥ":1672,"ç¥ĸ":1673,"è¿Ķ":1674,"åĢ¼":1675,"åģľ":1676,"èĬĤçĽ®":1677,"çīłä»¬":1678,"26":1679,"åĬ³":1680,"ä½ľåĵģ":1681,"è¯¥çī©ç§į":1682,"il":1683,"åºĵ":1684,"èµ«":1685,"å±±åľ°":1686,"ä¸¾è¡Į":1687,"çļĦæ¨¡å¼ıäº§åľ°":1688,"è¯¥çī©ç§įçļĦæ¨¡å¼ıäº§åľ°":1689,"æľĢé«ĺ":1690,"è¯¥çī©ç§įçļĦæ¨¡å¼ıäº§åľ°åľ¨":1691,"ç£":1692,"ä¸ģ":1693,"ä¹ł":1694,"æľīä¸Ģ":1695,"åĶ®":1696,"æł¹æį®":1697,"am":1698,"èĶ":1699,"ä¸¥":1700,"æĬĹ":1701,"éļ¾":1702,"ç®¡çĲĨ":1703,"è±Ĩç§ĳ":1704,"æµĻæ±Ł":1705,"æĿ¨":1706,"è¿Ľåħ¥":1707,"å·¦":1708,"åĪ¶ä½ľ":1709,"ä¿Ħç½Ĺæĸ¯":1710,"ä¸½":1711,"è¿°":1712,"è½»":1713,"ç«ł":1714,"å²¸":1715,"äº¡":1716,"å·¨":1717,"æ³¨":1718,"ãĢģãĢĬ":1719,"çīĻ":1720,"è¥¿äºļ":1721,"éĩĩçĶ¨":1722,"2006":1723,"çħ§":1724,"èĵĿ":1725,"re":1726,"åĨµ":1727,"èµ°":1728,"åıĳè¡Į":1729,"800":1730,"çīĮ":1731,"æľīéĻĲ":1732,"æĹ¶æľŁ":1733,"2010":1734,"æĻº":1735,"çĽ®åīįå·²":1736,"ion":1737,"éĽĢ":1738,"å¾·åĽ½":1739,"éº¦":1740,"mu":1741,"çļĦå¤§":1742,"ç«¯":1743,"æľĢç»Ī":1744,"çĶŁäº§":1745,"è¢Ń":1746,"å¿ħ":1747,"èĻ½çĦ¶":1748,"ä¸ºäºĨ":1749,"åĳĪ":1750,"æĪĲåĬŁ":1751,"å¼Ģåıĳ":1752,"å®ĮæĪĲ":1753,"æĭľ":1754,"è½®":1755,"é¡¶":1756,"éĤ¦":1757,"éĩįè¦ģ":1758,"å³°":1759,"ĠB":1760,"èī¯":1761,"åİĭ":1762,"é³į":1763,"è®Ń":1764,"22":1765,"åĲ´":1766,"éĿ¢ç§¯":1767,"åŃ¦çĶŁ":1768,"æĳ©":1769,"å½Ĵ":1770,"èĪŀ":1771,"å¹³æĸ¹":1772,"åĲįä¸º":1773,"æĪĲåĳĺ":1774,"æ¯ķ":1775,"æĹģ":1776,"éģŃ":1777,"èĴĤ":1778,"åĸľ":1779,"40":1780,"æĿ¯":1781,"æĭ¥":1782,"è¾ĵ":1783,"æĻļ":1784,"åıĹåĪ°":1785,"é¢Ĩå¯¼":1786,"è¯Ĩ":1787,"éĥ¡":1788,"æĢĿ":1789,"çĿ£":1790,"ow":1791,"ä¸įè¿ĩ":1792,"åı¦å¤ĸ":1793,"et":1794,"ä»ª":1795,"300":1796,"åĲ¯":1797,"è°¢":1798,"åĨ³å®ļ":1799,"çĶ¨äºİ":1800,"zh":1801,"ä¼ļè®®":1802,"ä½ĵèĤ²":1803,"åħį":1804,"äººçļĦ":1805,"ãĢĭï¼Ī":1806,"æķĻèĤ²":1807,"çĽ®åīįå·²çĶ±äººå·¥å¼ķç§įæł½åŁ¹":1808,"ĠL":1809,"éĽħ":1810,"ĠT":1811,"å·´å£«":1812,"æ´»åĬ¨":1813,"åĪĩ":1814,"çĶĺèĤĥ":1815,"åħ³ç³»":1816,"ä¼ĺ":1817,"è¿½":1818,"éĢģ":1819,"ç»ĦæĪĲ":1820,"éħ¸":1821,"è¯»":1822,"ä»¥ä¸ĭ":1823,"éĹ»":1824,"æĹ§":1825,"é¡»":1826,"ch":1827,"åı³":1828,"æĺ¯åľ¨":1829,"åŃ¦å®¶":1830,"çĶŁæ´»":1831,"æ³½":1832,"ãĢĭãĢģãĢĬ":1833,"æĪĺäºī":1834,"éĢīä¸¾":1835,"29":1836,"us":1837,"èģĶåĲĪ":1838,"å®ĥä»¬":1839,"600":1840,"çļĦäºº":1841,"åĬłåħ¥":1842,"ä¿ĿæĬ¤":1843,"27":1844,"æľ«":1845,"èĹ¤":1846,"å®ĭ":1847,"åİħ":1848,"æ¹¿":1849,"åģĩ":1850,"çıį":1851,"éĢĲ":1852,"åĲĮå¹´":1853,"åŃĺåľ¨":1854,"çİī":1855,"åĶĲ":1856,"æĿ¥èĩª":1857,"è½¨":1858,"é¾Ł":1859,"è·³èĽĽ":1860,"ç»Ŀ":1861,"of":1862,"æ©":1863,"åīįå¾Ģ":1864,"å§Ĩ":1865,"é¡º":1866,"åħ·æľī":1867,"as":1868,"èŀ":1869,"éĻµ":1870,"äºĭä»¶":1871,"éĢļå¸¸":1872,"åıªæľī":1873,"åĪ¤":1874,"åħĭæĸ¯":1875,"å°±æĺ¯":1876,"åīĤ":1877,"å¹¶åľ¨":1878,"æŁ¯":1879,"éĶĢ":1880,"ç¯":1881,"çļĦæĺ¯":1882,"id":1883,"å®«":1884,"åı°åįĹ":1885,"çģŃ":1886,"æĬĢæľ¯":1887,"Ġt":1888,"æĿī":1889,"æķ£":1890,"å¯¹äºİ":1891,"åĽĽå·ĿçŃīåľ°":1892,"è¡Ģ":1893,"çŃ¾":1894,"æĶ¯æĮģ":1895,"å¾ĹåĪ°":1896,"è¦ģæ±Ĥ":1897,"æĸĳ":1898,"éĻķ":1899,"ä¸ľåĮĹ":1900,"æĿĲ":1901,"æĶ»åĩ»":1902,"å·¥ä¸ļ":1903,"éģĹ":1904,"è¿Ļç§į":1905,"formu":1906,"formula":1907,"om":1908,"å±ŀäºİ":1909,"åıĤä¸İ":1910,"åħ¼":1911,"æ¬¾":1912,"çķ¥":1913,"è§ģäºİ":1914,"åħ»":1915,"ç»ĵæĿŁ":1916,"ing":1917,"60":1918,"æĹĹ":1919,"æ¸Ĳ":1920,"éªĳ":1921,"ç¿łéĽĢ":1922,"å®½":1923,"èį£":1924,"æīĢä»¥":1925,"è¯Ńè¨Ģ":1926,"çģĮä¸Ľ":1927,"å°º":1928,"èĩ£":1929,"å»ºç«ĭ":1930,"èĳĹåĲį":1931,"åĤ":1932,"éĢĶ":1933,"æŀĹä¸ĭ":1934,"è¡£":1935,"èī¾":1936,"å½¢æĪĲ":1937,"æł¼åħ°":1938,"å®¾":1939,"193":1940,"åĩı":1941,"éĺ¶":1942,"çģµ":1943,"é½Ĳ":1944,"400":1945,"un":1946,"ur":1947,"çĪĨ":1948,"äºĨä¸Ģ":1949,"å¤º":1950,"å®³":1951,"ä»ĸåľ¨":1952,"2000":1953,"åĸĦ":1954,"åĪļ":1955,"æ··":1956,"å®£å¸ĥ":1957,"çĶļ":1958,"åŃĻ":1959,"æĺ¯ä¸Ģä¸ª":1960,"éĢı":1961,"2005":1962,"2011":1963,"åĺī":1964,"åĽ½æ°ĳ":1965,"éĢĤ":1966,"ç±į":1967,"æ¯«":1968,"èİ²":1969,"ä¾ĭå¦Ĥ":1970,"éĺģ":1971,"æ²Ł":1972,"è´Ń":1973,"æ¬¢":1974,"æľīéĻĲåħ¬åı¸":1975,"åĲ¸":1976,"ï¼Īï¼Į":1977,"æ¹ĸåįĹ":1978,"åĲĽ":1979,"çĥĪ":1980,"äºĴ":1981,"æĺ¯çĶ±":1982,"èĤ¡":1983,"èĤī":1984,"çĸı":1985,"è®¿":1986,"ä¸»å¸Ń":1987,"é«ĺéĽĦå¸Ĥ":1988,"ç§Ģ":1989,"éļĨ":1990,"éĻķè¥¿":1991,"ç§ĺ":1992,"è¡¥":1993,"èĦī":1994,"åĩºçīĪ":1995,"è¿ĺæľī":1996,"é½¿":1997,"åľ°çĲĥ":1998,"æŀĿ":1999,"æ¯Ĵ":2000,"è·¯çº¿":2001,"å·¥ç¨ĭ":2002,"æĸ¹å¼ı":2003,"æ¿":2004,"ä»ĭ":2005,"è¯ĳ":2006,"çĽĳ":2007,"èĥŀ":2008,"çĦ¶èĢĮ":2009,"æ¯ķä¸ļ":2010,"ĠH":2011,"èĩªçĶ±":2012,"çĹĩ":2013,"å«":2014,"æ´¥":2015,"çī¹åĪ«":2016,"åĪº":2017,"ä¹Ļ":2018,"çİĽ":2019,"åİĺ":2020,"æµ·åįĹ":2021,"æ¡ĳ":2022,"ç»§ç»Ń":2023,"ol":2024,"çĽĸ":2025,"çĶŁåľ¨":2026,"æķĮ":2027,"æ¯ģ":2028,"çŁ¿":2029,"åºĹ":2030,"ãĢĭãĢĤ":2031,"éĻ¤äºĨ":2032,"è¾½":2033,"é©»":2034,"çģ°":2035,"å½ĵåľ°":2036,"èģĶçĽŁ":2037,"æıĲåĩº":2038,"æĹłæ³ķ":2039,"ç»ĵæŀľ":2040,"æħķ":2041,"æľĹ":2042,"æĺł":2043,"æĹ¶ä»£":2044,"éĢłæĪĲ":2045,"-{":2046,"}-":2047,"æĬµ":2048,"ç½²":2049,"éĶ¡":2050,"æĭ¥æľī":2051,"ç½ª":2052,"è·Ŀ":2053,"äºļæ´²":2054,"2004":2055,"æĻĭ":2056,"äºĮåįģ":2057,"äº§çĶŁ":2058,"æĳĦ":2059,"åª":2060,"æŃĮæĽ²":2061,"é¥°":2062,"éŃı":2063,"å¾Ħ":2064,"ç¾½":2065,"çĸĹ":2066,"çĭ¬ç«ĭ":2067,"iv":2068,"ĠR":2069,"èİ«":2070,"æļ´":2071,"çİ©":2072,"èĽĽå±ŀçļĦåĬ¨çī©":2073,"å¦Ĥæŀľ":2074,"700":2075,"å®¡":2076,"æĿ¿":2077,"åıĸå¾Ĺ":2078,"äººæ°ĳåħ±åĴĮåĽ½":2079,"éĻĦè¿ĳ":2080,"ĠD":2081,"æĭį":2082,"æĿ¥çļĦ":2083,"åĪĹè½¦":2084,"æ¦ķ":2085,"èķ":2086,"äºĪ":2087,"ä¸ĢçĽ´":2088,"è¯Ĺ":2089,"æ²¿":2090,"é¢ĳ":2091,"è¿ģ":2092,"ç§ĳåŃ¦":2093,"ä¸ĭè¾ĸ":2094,"é£ŀæľº":2095,"æĽ¿":2096,"é¦ĸæ¬¡":2097,"è¥¿èĹıçŃīåľ°":2098,"åį·":2099,"åŃ¦èĮĥ":2100,"éĥ¨éĺŁ":2101,"éĴĪ":2102,"è¶ħè¿ĩ":2103,"çĸ«":2104,"èĦ±":2105,"æľ±åŃ¦èĮĥ":2106,"å©ļ":2107,"äº¿":2108,"æī©":2109,"èĢ¶":2110,"èĬª":2111,"æı´":2112,"èµµ":2113,"åįĹéĥ¨":2114,"æĸ¯çī¹":2115,"é»ĦèĬª":2116,"ä¼ģ":2117,"éĶ¦":2118,"ac":2119,"åĽº":2120,"å°½":2121,"æĪĺæĸĹ":2122,"ç»ĵæŀĦ":2123,"çĬ¯":2124,"å¯¼èĩ´":2125,"æ³Ĭ":2126,"èį·":2127,"èīºæľ¯":2128,"çĩķ":2129,"å·®":2130,"æłĸ":2131,"éĺĶ":2132,"å²Ń":2133,"æ®¿":2134,"èĻİ":2135,"éĽĨåĽ¢":2136,"ä¹İ":2137,"å®¶åºŃ":2138,"æ¼ĶåĶ±":2139,"ç¡¬":2140,"å¤Ł":2141,"ä¸Ģç§į":2142,"è¿ĩç¨ĭ":2143,"çİ°åľ¨":2144,"æŁĲ":2145,"æĢ»ç»Ł":2146,"çĪ¶äº²":2147,"éģĩ":2148,"æĺĮ":2149,"è¯¸":2150,"è®¯":2151,"èĢ³":2152,"è§ī":2153,"æľĢä½³":2154,"æĮ¥":2155,"éĩįæĸ°":2156,"80":2157,"åºĦ":2158,"æŀļ":2159,"ç¬¬åĽĽ":2160,"èµ¢":2161,"ç¬¦":2162,"ä¾µ":2163,"æŁ±":2164,"å½¢å¼ı":2165,"æ±Łè¥¿":2166,"ä¹ĲåĽ¢":2167,"åĮħåĲ«":2168,"å¢ŀåĬł":2169,"ä¸°":2170,"å¤ľ":2171,"æĹĭ":2172,"éĥİ":2173,"åģ¥":2174,"éĿŀå¸¸":2175,"ç»Ĩèĥŀ":2176,"è±Ĩç§ĳé»ĦèĬª":2177,"ä¸ĺ":2178,"ä¸»ä¹ī":2179,"éŁ¦":2180,"å¸¸çĶŁäºİ":2181,"åĩ¯":2182,"å¸¸çĶŁéķ¿åľ¨":2183,"æĸ°çĸĨçŃīåľ°":2184,"çŃĸ":2185,"2003":2186,"è¿Ļä¸Ģ":2187,"åı·çº¿":2188,"æ£Ģ":2189,"ä¼łç»Ł":2190,"åªĴ":2191,"¡èĥ¶":2192,"åĪ»":2193,"çĽĺ":2194,"æ±Ĺ":2195,"ç»ıè¿ĩ":2196,"åĢŁ":2197,"and":2198,"ä¸ĢèĪ¬çĶŁéķ¿åľ¨":2199,"è±Ĩç§ĳé»ĦèĬªå±ŀçļĦæ¤įçī©":2200,"æŃ¤å¤ĸ":2201,"ä»»ä½ķ":2202,"æŁĵ":2203,"åİĺç±³":2204,"å¾Ĵ":2205,"åĮºåŁŁ":2206,"åĨĽäºĭ":2207,"æį·":2208,"èĭ±æł¼åħ°":2209,"å¢ĵ":2210,"åĬŁèĥ½":2211,"åįıä¼ļ":2212,"ĠI":2213,"åľ¨ä¸ŃåĽ½å¤§éĻĨ":2214,"æķĳ":2215,"èĭ¥":2216,"æİ¨åĩº":2217,"æ¾³éĹ¨":2218,"è´Łè´£":2219,"ä¼ĳ":2220,"æİ¥åıĹ":2221,"åĨįæ¬¡":2222,"èĪ°éĺŁ":2223,"å¤ªéĺ³":2224,"å®Įåħ¨":2225,"åĳ³":2226,"å¤ļçĶŁäºİ":2227,"ä½įç½®":2228,"è£Ĥ":2229,"¢å°¾":2230,"å¸®":2231,"éĻ©":2232,"éĩĬ":2233,"ä¹Łæľī":2234,"ç¼ħ":2235,"æĴ¤":2236,"çīĪæľ¬":2237,"å·¡":2238,"ä¸ªäºº":2239,"å¹¿å·ŀ":2240,"é¸¢å°¾":2241,"¤Ĳ":2242,"ä¹Ķ":2243,"éĢĥ":2244,"éĽ¨":2245,"ç¼º":2246,"çĽ´åĪ°":2247,"èĭıèģĶ":2248,"å¸ĿåĽ½":2249,"æİ§åĪ¶":2250,"çıįçıł":2251,"ä»Ģ":2252,"å±ĭ":2253,"å¾½":2254,"éĿĻ":2255,"ï¼ļâĢľ":2256,"ç´«":2257,"ag":2258,"äººåĳĺ":2259,"åħ¬å¼Ģ":2260,"2012":2261,"2013":2262,"çľ¼":2263,"æŁı":2264,"è®²":2265,"ç«¹":2266,"å¤ļçĶŁåľ¨":2267,"èµĽäºĭ":2268,"å¿ĥèįī":2269,"çģ¯å¿ĥèįī":2270,"ç¹":2271,"Ġof":2272,"å¼Ĺ":2273,"æĿľ":2274,"çº½":2275,"å¹¶ä¸į":2276,"èģļ":2277,"è°Ī":2278,"æ£Ĵ":2279,"ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½":2280,"ä¸ºè·³èĽĽ":2281,"å»·":2282,"åĪ©çĶ¨":2283,"ä¸ºè·³èĽĽç§ĳ":2284,"éĺ´":2285,"çļĦæĥ":2286,"å±±è°·":2287,"ç©¿":2288,"åĨ·":2289,"éĻ¶":2290,"è®¾æľī":2291,"æĺ¾ç¤º":2292,"éħĴ":2293,"è¡Ĺéģĵ":2294,")ï¼Į":2295,"ĠF":2296,"åħħ":2297,"çļĦæĬ":2298,"ä¹ĭåīį":2299,"st":2300,"å®ĩ":2301,"çĽĽ":2302,"è¾Ĩ":2303,"è´¢":2304,"ç»ıèĲ¥":2305,"æģ¶":2306,"åĶ¯":2307,"oo":2308,"çĶŁçī©":2309,"æĺ¯ä¸ŃåĽ½":2310,"æľīåħ³":2311,"åĩ¤":2312,"æķ¦":2313,"èĬ¬":2314,"çĽ´æİ¥":2315,"èĦĳ":2316,"æ©¡èĥ¶":2317,"ç¹ģ":2318,"ed":2319,"ãĢĤâĢĿ":2320,"ç§¦":2321,"è¯¾":2322,"å¾ħ":2323,"æī¾":2324,"å¤ļçĶŁéķ¿åľ¨":2325,"å¾Īå¤ļ":2326,"é¾ĻèĥĨç§ĳ":2327,"ĠW":2328,"è®¨":2329,"çĲī":2330,"èĥ½åĬĽ":2331,"è°ĭ":2332,"åĢĴ":2333,"éĺ¿æĭī":2334,"èµ¢å¾Ĺ":2335,"é¾ĻèĥĨç§ĳé¾ĻèĥĨ":2336,"èª":2337,"èļ":2338,"Ġd":2339,"å¤§ä¼ļ":2340,"æĭ©":2341,"2002":2342,"æįŁ":2343,"é¾ĻèĥĨç§ĳé¾ĻèĥĨå±ŀçļĦæ¤įçī©":2344,"70":2345,"å¹ķ":2346,"è¯ī":2347,"åŃ¦ä¹ł":2348,"çĲ´":2349,"è¡¨çİ°":2350,"éĥ½æĺ¯":2351,"æ¢ģ":2352,"è§Ĵèī²":2353,"çļĨ":2354,"åİļ":2355,"æµ·åĨĽ":2356,"åıĳè¡¨":2357,"æĸ¹æ³ķ":2358,"èģĮä¸ļ":2359,"èľĤ":2360,"æĸ°çļĦ":2361,"æ¡Ĥ":2362,"å®ŀéªĮ":2363,"æ¯«ç±³":2364,"ir":2365,"çļĦåľ°":2366,"åĲįç§°":2367,"éĽª":2368,"æĮī":2369,"æķĻæİĪ":2370,"åŀĭæľºè½¦":2371,"äº¤éĢļ":2372,"ä¸¾åĬŀ":2373,"æķħäºĭ":2374,"è¿İ":2375,"å¹´éĹ´":2376,"ä¸ºä¸»":2377,"æ±Łèĭı":2378,"èĿ¶":2379,"éĿł":2380,"è¡ĮåĬ¨":2381,"èĢĮä¸Ķ":2382,"åĨĽéĺŁ":2383,"å°ıæĹ¶":2384,"èıĮ":2385,"åĨ³èµĽ":2386,"ç¦ģ":2387,"ä»ĺ":2388,"ç»į":2389,"ç©Ĩ":2390,"çĶµåŃĲ":2391,"èĮĥåĽ´":2392,"å¹¼":2393,"èµ¤":2394,"çĲĥåĳĺ":2395,"åĨħçļĦ":2396,"æłĸæģ¯":2397,"åĪĬ":2398,"ä¹Ī":2399,"æ³Ľ":2400,"åĬłçĽŁ":2401,"ç±»ä¼¼":2402,"ç¦»å¼Ģ":2403,"èĨ":2404,"ä½ł":2405,"æĸĩåŃ¦":2406,"çĽ¸åħ³":2407,"æĺ¯ä¸Ģç§į":2408,"31":2409,"å¹´èĩ³":2410,"å¤§éĩı":2411,"æĭĽ":2412,"éĥŃ":2413,"æ»©":2414,"è¸":2415,"å¥Ī":2416,"æ³ķéĻ¢":2417,"å¤ªå¹³":2418,"èĻ«":2419,"æłĩåĩĨ":2420,"åı¦ä¸Ģ":2421,"ä¸ŃåŃ¦":2422,"ç§ĭ":2423,"äººçī©":2424,"çº¹":2425,"å¤ļçĶŁéķ¿äºİ":2426,"é«ĺå±±":2427,"æ°ĳä¸»":2428,"èĴ²":2429,"éŁ©åĽ½":2430,"ad":2431,"çļĦå°ı":2432,"åħ¹":2433,"å°¤":2434,"ä¸Ģå¹´":2435,"çļĦæĢ":2436,"æ´ª":2437,"è·Ł":2438,"æľºæŀĦ":2439,"çİ°ä»£":2440,"æĪĺå½¹":2441,"éĩĳæŃ£":2442,"éĢīæĭ©":2443,"æŃĮæīĭ":2444,"çĮ®":2445,"ä¸ĢèĪ¬çĶŁäºİ":2446,"å¿ħé¡»":2447,"äº®":2448,"ä»Ļ":2449,"ä¸įèĥ½":2450,"ä½ľçĶ¨":2451,"ç¬¬åįģ":2452,"2014":2453,"éĶĻ":2454,"é¡¹çĽ®":2455,"çĶļèĩ³":2456,"æ¿Ģ":2457,"ä¹°":2458,"æĪĪ":2459,"çĽĲ":2460,"åĿļ":2461,"å»ºè®¾":2462,"æĢ§çļĦ":2463,"éĤ»":2464,"çĭ®":2465,"éŃĶ":2466,"èŀį":2467,"å¸ķ":2468,"èĤ¯":2469,"æĽ¾ç»ı":2470,"ent":2471,"åĲķ":2472,"ä½©":2473,"ç»ľ":2474,"åĬª":2475,"æĪª":2476,"éĥĳ":2477,"åĨħèĴĻåı¤":2478,"ç¿°":2479,"çĵľ":2480,"èĩªå·±çļĦ":2481,"è®Ńç»ĥ":2482,"åĪĳ":2483,"ç»©":2484,"å±±ä¸ľ":2485,"éģ¿":2486,"åĪ¶éĢł":2487,"çĤ¸":2488,"æī§è¡Į":2489,"ç¿łéĽĢèĬ±":2490,"è¿Ī":2491,"ç»¼":2492,"ä¸īå¹´":2493,"éĴ±":2494,"ç½ĳç«Ļ":2495,"æ¤Ĵ":2496,"ç¼ħçĶ¸":2497,"ĠN":2498,"ä»ģ":2499,"åĿĹ":2500,"å®īåħ¨":2501,"äº§ä¸ļ":2502,"ãģ®":2503,"æ¨ª":2504,"åħ½":2505,"ä¹±":2506,"æ²ĥ":2507,"è´¡":2508,"è¡ĮæĺŁ":2509,"æķ°æį®":2510,"æ²»çĸĹ":2511,"èĦļ":2512,"æħķå®¹":2513,"ĠG":2514,"åį±":2515,"çĸĳ":2516,"éª¨":2517,"éĢŁåº¦":2518,"äºİæĺ¯":2519,"åĿı":2520,"é©¬æĿ¥":2521,"éĿ©åĳ½":2522,"im":2523,"åįĪ":2524,"æ³ī":2525,"å¤ļæķ°":2526,"å¿ł":2527,"äº§åĵģ":2528,"ç»Łæ²»":2529,"ç²ī":2530,"çºªå¿µ":2531,"ä½ĽæķĻ":2532,"å¹³æĸ¹åħ¬éĩĮ":2533,"ä¼ģä¸ļ":2534,"åĲİçļĦ":2535,"æİ¢":2536,"çĪµ":2537,"åħ±æľī":2538,"çĮª":2539,"æĤ£":2540,"å´ĩ":2541,"±ä¹Ĳ":2542,"ä¸Ģæ¬¡":2543,"ç§ģ":2544,"åĳ¼":2545,"æĹ¶åĢĻ":2546,"å¹³åĿĩ":2547,"éħ®":2548,"åĩ»è´¥":2549,"åĽ½éĻħæľºåľº":2550,"åĶ±çīĩ":2551,"ç¾¤å²Ľ":2552,"ä¸Ńåįİæ°ĳåĽ½":2553,"ç¼©":2554,"çĽ¸å¯¹":2555,"éľ²":2556,"æ²³åįĹ":2557,"å±±åĿ¡èįīåľ°":2558,"èĥ¡æ¤Ĵ":2559,"çĺ":2560,"èµŀ":2561,"é¢Ŀ":2562,"åĨ¬éĿĴç§ĳ":2563,"è¿ĲåĬ¨åĳĺ":2564,"çıįçıłèıľ":2565,"åĲ¦":2566,"æī¬":2567,"èµĸ":2568,"åĪĨä¸º":2569,"2001":2570,"ãĢįãĢģ":2571,"ç¾İæ´²":2572,"æĪĸèĢħ":2573,"èĳ£":2574,"å°¼æ³Ĭ":2575,"æĶ¹ä¸º":2576,"åıĪåĲį":2577,"èµĦæĸĻ":2578,"è°ĥæŁ¥":2579,"Ġthe":2580,"åĨ¬éĿĴç§ĳåĨ¬éĿĴ":2581,"å°¼æ³Ĭå°Ķ":2582,"æŀĲ":2583,"ç«ŀ":2584,"æĢ¥":2585,"èĩªçĦ¶":2586,"æ¢¦":2587,"å¤ªç©º":2588,"um":2589,"ĠE":2590,"äºķ":2591,"åľĪ":2592,"çĽĬ":2593,"æĸ¯åĿ¦":2594,"çĤ®":2595,"éĤĢ":2596,"å¸ĮæľĽ":2597,"åĦ¿åŃĲ":2598,"çİ¯å¢ĥ":2599,"æ½®":2600,"èĸĩ":2601,"ç¾İåħĥ":2602,"æļĹ":2603,"è¾½å®ģ":2604,"åĨ¬éĿĴç§ĳåĨ¬éĿĴå±ŀçļĦæ¤įçī©":2605,"å°ĸ":2606,"åıĳåĬ¨":2607,"ä¸»æĮģ":2608,"ä¸Ŀ":2609,"æ¸¡":2610,"åĲĪä½ľ":2611,"å®īå¾½":2612,"åŁºç¡":2613,"æĥł":2614,"è¾¾åĪ°":2615,"ind":2616,"è§Ħå®ļ":2617,"ä¸Ģèµ·":2618,"æĢĢ":2619,"ä¸»æķĻ":2620,"é¡¾":2621,"han":2622,"åı¬":2623,"åħĦ":2624,"åĩ½":2625,"è¡Įä¸º":2626,"ä¸ĭçļĦ":2627,"æ¼Ķåĳĺ":2628,"ç¿¼":2629,"ĠJ":2630,"è¯¯":2631,"çļĦæ¸":2632,"èĥ½å¤Ł":2633,"çĥ¯":2634,"900":2635,"ia":2636,"ter":2637,"åĮĹéĥ¨":2638,"è¿Ļæĺ¯":2639,"ç¬¬ä¸Ģæ¬¡":2640,"åĪĽä½ľ":2641,"90":2642,"ig":2643,"ou":2644,"åĽ½çİĭ":2645,"åĨĮ":2646,"ç½Ĺé©¬":2647,"å®ŀéĻħ":2648,"ä¸Ńåħ±":2649,"ä¼Ł":2650,"æµ¦":2651,"åĪĨéĴŁ":2652,"ä¸Ĭéĺµ":2653,"éĹŃ":2654,"å·¥ä¼ļ":2655,"è¢«ç§°ä¸º":2656,"æŀĹç¼ĺ":2657,"ä»»åĬ¡":2658,"å¦¹":2659,"é¾Ħ":2660,"æįķ":2661,"æ¨Ł":2662,"èİ²èĬ±":2663,"åĲ¬":2664,"è¿¹":2665,"åĨħå®¹":2666,"å®ļä¹ī":2667,"ç´§":2668,"1998":2669,"åľĨå½¢":2670,"èªī":2671,"èľĤåı·":2672,"èĴ²æ¡ĥ":2673,"ä½Ĳ":2674,"è¿«":2675,"æ°§":2676,"ä¸įä¹ħ":2677,"æİĮ":2678,"çĲĨè®º":2679,"éĿĴæµ·":2680,"æ¶²":2681,"æ¶ī":2682,"èŁ¹èĽĽç§ĳ":2683,"åŁºç¡Ģ":2684,"æĺŃ":2685,"åħ¶åĲİ":2686,"çĲĥä¼ļ":2687,"ãĢįï¼Ī":2688,"ç¨³":2689,"æĺİæľĿ":2690,"è£Ķ":2691,"æ¼Ķåĩº":2692,"å¤ĦçĲĨ":2693,"ä»įçĦ¶":2694,")ãĢĤ":2695,"ce":2696,"åºŁ":2697,"æĭŁ":2698,"æ²ī":2699,"èĥº":2700,"åĩºçĶŁäºİ":2701,"æ±ł":2702,"åı°åĮĹ":2703,"èµĽåŃ£":2704,"çĽ¸å½ĵ":2705,"åĲĦç§į":2706,"é¼ĵ":2707,"ç§įåŃĲ":2708,"æ±ĩ":2709,"éĻĨåĨĽ":2710,"å®ļçļĦ":2711,"å¤©çĦ¶":2712,"åŁºæľ¬":2713,"åħ±åĲĮ":2714,"æ®ĸ":2715,"æ»ĳ":2716,"æ²³åĮĹ":2717,"æ¨±":2718,"ation":2719,"åĶ¯ä¸Ģ":2720,"op":2721,"åĽ½çļĦ":2722,"åŃ¦åĳĺ":2723,"èµı":2724,"ä¸įæĺ¯":2725,"é¢ģ":2726,"å§ĵ":2727,"æıı":2728,"è£ģ":2729,"æĮĩæĮ¥":2730,"åĲįåŃĹ":2731,"ä¸ªæľĪ":2732,"çļĦæĦ":2733,"ä¿Ĺ":2734,"å¦»":2735,"ç®Ń":2736,"æµģè¡Į":2737,"çĻ½èī²":2738,"âĢĶâĢĶ":2739,"è®¢":2740,"å¾Ĳ":2741,"å¥Ĺ":2742,"éĥ¨ä»½":2743,"éģ¥":2744,"é»ĳèī²":2745,"ä¹ĺå®¢":2746,"åªĴä½ĵ":2747,"çļĦæĥħ":2748,"os":2749,"å¾¡":2750,"å£ģ":2751,"å°ıè¯´":2752,"å¢¨":2753,"åħ´å»º":2754,"æİĴåĲį":2755,"çģĮä¸Ľä¸Ń":2756,"em":2757,"çļĦç¬¬":2758,"åŃŁ":2759,"ä¸Ģæł·":2760,"åºĻ":2761,"ç¬Ķ":2762,"æŃ¤æĹ¶":2763,"éĵľ":2764,"åħ±äº§":2765,"åŀĭçļĦ":2766,"åħ³äºİ":2767,"å®ĺæĸ¹":2768,"æĵį":2769,"ul":2770,"æĸ°éĹ»":2771,"è®¾ç«ĭ":2772,"å®īæıĲ":2773,"æ·¡":2774,"å±ħæ°ĳ":2775,"ä¸įåĲĮçļĦ":2776,"é¼łå°¾":2777,"åįĸ":2778,"è¿·":2779,"ç«¥":2780,"ç½¢":2781,"èĬ±èŁ¹èĽĽ":2782,"ä¸¥éĩį":2783,"é¢ľ":2784,"ä¸ľäº¬":2785,"éĶ®":2786,"åģ¶":2787,"åįĹäº¬":2788,"æĢª":2789,"å¹¶äºİ":2790,"æĸ°åĬł":2791,"å¸Ĥåľº":2792,"1999":2793,"åĲīæŀĹ":2794,"åĳ½åĲį":2795,"ç¬¬äºĮæ¬¡":2796,"å¤ªå¹³æ´ĭ":2797,"é¼łå°¾èįī":2798,"æĸ°åĬłåĿ¡":2799,"Ľç§ĳ":2800,"å¹´åľ¨":2801,"è´§":2802,"åĮºçļĦ":2803,"å¼ķèµ·":2804,"èĭ±æĸĩ":2805,"æľ¨æĺŁ":2806,"éº»":2807,"æĲŃ":2808,"éĨĩ":2809,"åĵ²":2810,"åİŁåĽł":2811,"çĽ¸åĲĮ":2812,"èĮ¶":2813,"çĭĤ":2814,"å§Ķä¼ļ":2815,"æ¯ĽèĮ":2816,"çº¢èī²":2817,"è½¨éģĵ":2818,"å¤§é»Ħ":2819,"æľĪåı°":2820,"è¾ħ":2821,"åĿĢ":2822,"å£³":2823,"1997":2824,"ãĢįãĢģãĢĮ":2825,"35":2826,"å¤§éĥ¨åĪĨ":2827,"éķľ":2828,"æĹ¥åľ¨":2829,"è´ŀ":2830,"çĽ®æłĩ":2831,"æľĢåĪĿ":2832,"2016":2833,"æº¶":2834,"åıĸä»£":2835,"çļĦä¸Ģç§į":2836,"èħĬ":2837,"åįıåĬ©":2838,"éĢĲæ¸Ĳ":2839,"çŀ":2840,"ä¸ŃåĽ½å¤§éĻĨçļĦæ":2841,"è¡¨éĿ¢":2842,"è®¡ç®Ĺ":2843,"æĪĳä»¬":2844,"å°Ĭ":2845,"å¼ĥ":2846,"ä¸įå°ĳ":2847,"åĿĲ":2848,"åĽĽå¹´":2849,"é£ŀè¡Į":2850,"æ¨¡å¼ı":2851,"æ¼ĶåĶ±ä¼ļ":2852,"éĢĿ":2853,"åĪĨåŃĲ":2854,"ä¼ļåľ¨":2855,"åıĳå°Ħ":2856,"èĭ¦":2857,"å½ĵéĢī":2858,"éĺ¿å°Ķ":2859,"th":2860,"´èĿ¶":2861,"ĠK":2862,"å½©":2863,"åīĳ":2864,"éĥ¨çļĦ":2865,"2015":2866,"åĨħéĺģ":2867,"æĦ¿":2868,"æķ°éĩı":2869,"çĦ¶åĲİ":2870,"åºĶçĶ¨":2871,"åĩłä¹İ":2872,"èĿ´èĿ¶":2873,"éĵ¶èİ²èĬ±":2874,"åı«":2875,"å¤§åĪ©":2876,"çļĦæİ":2877,"èĪį":2878,"ç»ıå¸¸":2879,"åĮĸåŃ¦":2880,"èįīä¸Ľ":2881,"æħĪ":2882,"Ġc":2883,"åĲĥ":2884,"éĢĬ":2885,"è´¸":2886,"190":2887,"é©±":2888,"å°ıæĻº":2889,"å¦ĩ":2890,"éĩįåºĨ":2891,"è®®ä¼ļ":2892,"è§£æĶ¾":2893,"çĥŃå¸¦":2894,"æ¯ĽèĮĽç§ĳ":2895,"å¤§é»ĦèľĤåı·":2896,"åįµ":2897,"å¯»":2898,"éĥ¨éķ¿":2899,"åħ¬åħ±":2900,"åŀĤ":2901,"æģĲ":2902,"æ¼«":2903,"æĴŀ":2904,"åĽŀåĪ°":2905,"æĥħåĨµ":2906,"çĮ«":2907,"ows":2908,"è¾Ľ":2909,"åħ¬åĽŃ":2910,"èĩ³ä»Ĭ":2911,"è·ĳ":2912,"æľ¬é±¼":2913,"æĸ¹åĲĳ":2914,"æ³ķå¾ĭ":2915,"åįģäºĮ":2916,"æ¯Ķè¾ĥ":2917,"å°¼æĸ¯":2918,"åı¯ä»¥æĮĩ":2919,"åĲīæĭī":2920,"æķ´ä¸ª":2921,"é¼łçĸ«":2922,"è·Ŀç¦»":2923,"å¸®åĬ©":2924,"éŀ":2925,"Ġ3":2926,"äººç±»":2927,"æ³¥":2928,"éĽ¶":2929,"æ±½":2930,"åĲĪçī©":2931,"éļĶ":2932,"å±ķå¼Ģ":2933,"æ³¢åħ°":2934,"åįļçī©":2935,"èĶ·":2936,"ra":2937,"çī§":2938,"è¡¡":2939,"å¯¿":2940,"åĪĨæŀĲ":2941,"ï¼ļãĢĮ":2942,"çŃīäºº":2943,"æ¡£":2944,"ä½¿å¾Ĺ":2945,"ç¿»":2946,"ç²Ĺ":2947,"ä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦæĸ°çĸĨçŃīåľ°":2948,"åħĪåĲİ":2949,"ä»ĸä»¬çļĦ":2950,"ç¢³":2951,"åħ±äº§åħļ":2952,"èĶ·èĸĩ":2953,"äº«":2954,"åħģ":2955,"ä»¥æĿ¥":2956,"æľºä¼ļ":2957,"å¢Ļ":2958,"çĮİ":2959,"è®°è½½":2960,"ä¼¦æķ¦":2961,"æķĪåĬĽ":2962,"çİ©å®¶":2963,"³èįī":2964,"å¥ī":2965,"é«ĺåº¦":2966,"çºªå½ķ":2967,"çļĩåĲİ":2968,"ç¯ĩ":2969,"ä¸ºèŁ¹èĽĽç§ĳ":2970,"ä¼°":2971,"ä¼´":2972,"æķı":2973,"å±±è¥¿":2974,"æľ¬ç«Ļ":2975,"æľĢå¤§":2976,"åħ¨éĥ¨":2977,"èįīçĶ¸":2978,"çĩĥ":2979,"æĭįæĳĦ":2980,"çļĦä¸»":2981,"çŃĶ":2982,"å§Ĳ":2983,"äºļç¾İ":2984,"2017":2985,"å¹¿æ³Ľ":2986,"æģĴ":2987,"ç¤¾åĮº":2988,"é£İæł¼":2989,"å¹¿è¥¿çŃīåľ°":2990,"é©¬æĿ¥è¥¿äºļ":2991,"indows":2992,"ie":2993,"ç§ĳæĬĢ":2994,"èįĴ":2995,"èĩªåĬ¨":2996,"èģĶéĤ¦":2997,"éĶĭ":2998,"è¿Ĳè¾ĵ":2999,"æ»¨":3000,"ç¡«":3001,"éļıåĲİ":3002,"çĨŁ":3003,"ĠV":3004,"ï¼ĮãĢĬ":3005,"æĺĨ":3006,"ç§Ł":3007,"å¼±":3008,"çº²":3009,"âĢ¦":3010,"æĸĩçī©":3011,"å¡ŀå°Ķ":3012,"èĢģé¹":3013,"ä½ĵèĤ²åľº":3014,"éĺĶåı¶":3015,"äºļç¾İå°¼äºļ":3016,"çĴ":3017,"ä¹ĥ":3018,"æīİ":3019,"å¯Ĵ":3020,"è¾ŀ":3021,"é¢Ĺ":3022,"è¡¨æ¼Ķ":3023,"åıĪç§°":3024,"è¶ħçº§":3025,"åĵ¥åĲīæĭī":3026,"æ½ĺ":3027,"åĬ³åĬ¨":3028,"åı°åįĹå¸Ĥ":3029,"åĹ":3030,"Ġs":3031,"ãĢİ":3032,"åľ¨æŃ¤":3033,"å¹´åº¦":3034,"äººå£«":3035,"ä»¥åĲİ":3036,"åĪĨéĺŁ":3037,"ä½ĵçļĦ":3038,"èĳ¬":3039,"éĴ¢":3040,"çł´åĿı":3041,"ä¸ĭè¾ĸçļĦä¸Ģä¸ª":3042,"èĢģé¹³èįī":3043,"ãĢı":3044,"å¹¸":3045,"ä»¥ä¸Ĭ":3046,"äºĨä¸Ģä¸ª":3047,"åĩºçļĦ":3048,"åħ¬å°º":3049,"è¿Ļæł·":3050,"æĭīæĸ¯":3051,"å®ĥçļĦ":3052,"å²©çŁ³":3053,"æ¤į":3054,"å¸ģ":3055,"åĨĪ":3056,"æ°¢":3057,"å¤ļçļĦ":3058,"é»ĺ":3059,"åĬłä¸Ĭ":3060,"å»ºéĢł":3061,"èİī":3062,"åģı":3063,"æ®Ĭ":3064,"éľĩ":3065,"åıįå¯¹":3066,"ä¸ĩäºº":3067,"ä¹ĭéĹ´çļĦ":3068,"åĽ½æ°ĳåħļ":3069,"65":3070,"od":3071,"¢å¤į":3072,"æĪ´":3073,"æĭĴ":3074,"å¥ı":3075,"çĲĥåŃ£":3076,"æľĢæĹ©":3077,"é©¶":3078,"å¸¸ç»¿":3079,"å·ŀå¸Ĥ":3080,"ç¨ĭåºı":3081,"åĲĦåľ°":3082,"æ¯ıå¹´":3083,"éĩĳæŃ£æģ©":3084,"45":3085,"Ġv":3086,"ä¼¸":3087,"æľīçļĦ":3088,"å½¼":3089,"èµ´":3090,"âĢĵ":3091,"è¥¿åįĹ":3092,"åĮĸçļĦ":3093,"éļľ":3094,"è§ĦåĪĴ":3095,"çĪĨåıĳ":3096,"åŃ©":3097,"ç»ĺ":3098,"å±¿":3099,"åĨ°":3100,"éĻ·":3101,"ç¾İåĨĽ":3102,"åĲĪå¹¶":3103,"ä¸¤äºº":3104,"æĴĴ":3105,"é¹¿":3106,"åı¥":3107,"çĶ³":3108,"åį¢":3109,"èĭĹ":3110,"èĩªæ²»":3111,"æŃ¤åĲİ":3112,"è·¯æĹģ":3113,"å¹¿æĴŃ":3114,"ç¦ħ":3115,"æģ¢å¤į":3116,"èĿĩ":3117,"éªĳåħµ":3118,"è¤Ĳ":3119,"éī":3120,"ä¸Ńå±±":3121,"å¤§çº¦":3122,"å¤§åĪ©äºļ":3123,"æľīæĹ¶":3124,"å¹¿åľº":3125,"çİĭåĽ½":3126,"èĢħçļĦ":3127,"å¥³åŃĲ":3128,"æ½ľ":3129,"éī´":3130,"Windows":3131,"å¹´èµ·":3132,"è½´":3133,"ç½ķ":3134,"æ°ĳæĹı":3135,"åŁºåľ°":3136,"ãģŁ":3137,"è®®åĳĺ":3138,"åıªæĺ¯":3139,"å¼łä¸ĵè¾ĳ":3140,"è¿ŀæİ¥":3141,"è£ħç½®":3142,"é¸¡":3143,"é¥®":3144,"åĮ»éĻ¢":3145,"è¿ĶåĽŀ":3146,"\"ï¼ī":3147,"St":3148,"ay":3149,"ec":3150,"per":3151,"Ġ\"":3152,"ï¼ģ":3153,"çºµ":3154,"ä¿ĥ":3155,"ä½Ĩåľ¨":3156,"è®¾å¤ĩ":3157,"æ¤įçī©å¿Ĺ":3158,"é¾Ļæ±Ł":3159,"1992":3160,"è§Ħæ¨¡":3161,"èĤ¡ä»½":3162,"ï½":3163,"ĠãĢĤ":3164,"įéģ¥":3165,"æĿŃ":3166,"å¤§åŀĭ":3167,"éĢįéģ¥":3168,"æĹ¥åĨĽ":3169,"ä¸įä¼ļ":3170,"ä½ľæĪĺ":3171,"ä¸»è§Ĵ":3172,"é«ĺçŃī":3173,"è®¾æĸ½":3174,"ç¨į":3175,"éĤ®":3176,"éĿĴå¹´":3177,"è±ª":3178,"ãģ«":3179,"éľ¸":3180,"æ¢°":3181,"è¿ŀç»Ń":3182,"èį·åħ°":3183,"æĸľ":3184,"ï¼Ī\"":3185,"æµª":3186,"åĿĽ":3187,"æľºåħ³":3188,"ç¨İ":3189,"æĢ»çĲĨ":3190,"èĮİ":3191,"åĸ·":3192,"é»ĳé¾Ļæ±Ł":3193,"ãĤĴ":3194,"å±ħä½ı":3195,"æ¾³å¤§åĪ©äºļ":3196,"éĢıè¿ĩ":3197,"æ§":3198,"ĠO":3199,"ä¸Ńæĸĩ":3200,"çº¸":3201,"è§¦":3202,"ä¹ĭä¸Ń":3203,"åĬłæĭī":3204,"ä¸īä¸ª":3205,"å·´é»İ":3206,"1996":3207,"èĻļ":3208,"æĬ¥åĳĬ":3209,"å¤±åİ»":3210,"æĹ©æľŁ":3211,"åĽ°":3212,"åŃĶ":3213,"éĻĢ":3214,"åĩĮ":3215,"éĺ»":3216,"æķ¬":3217,"è´¤":3218,"éģį":3219,"çĶµèĦĳ":3220,"åŀĴ":3221,"åİŁæľ¬":3222,"èĭ±è¯Ń":3223,"å¸ĮèħĬ":3224,"æĿĤå¿Ĺ":3225,"ç£ģ":3226,"éĶ¡éĩĳ":3227,"48":3228,"è¾ī":3229,"ä¾¯":3230,"é»Ħèī²":3231,"ĊĊĊ":3232,"æĮĩåĩº":3233,"æļĤ":3234,"å®ĹæķĻ":3235,"åįļå£«":3236,"ä¸´æĹ¶":3237,"ç»¼åĲĪ":3238,"èĶ·èĸĩç§ĳ":3239,"è²":3240,"ï¼ĮâĢľ":3241,"åįĵ":3242,"åĪĨç±»":3243,"æľĢå¤§çļĦ":3244,"åĽ¢ä½ĵ":3245,"1990":3246,"åĭĩ":3247,"å®¢è¿Ĳ":3248,"éĵ¶è¡Į":3249,"éģŃåĪ°":3250,"è¯¾ç¨ĭ":3251,"åįļçī©é¦Ĩ":3252,"32":3253,"¹ĸ":3254,"ï¼ħ":3255,"çļĦæĸ°":3256,"å®¿":3257,"å®ľ":3258,"åĩŃ":3259,"æĪĲç»©":3260,"è´¯":3261,"ç¬¬äºĶ":3262,"æĺİæĺ¾":3263,"ç»Łä¸Ģ":3264,"åķĨä¸ļ":3265,"est":3266,"çŁ¿å·¥":3267,"ï½ŀ":3268,"36":3269,"ss":3270,"åı¯è¾¾":3271,"æĶ¿çŃĸ":3272,"åĲĪæĪĲ":3273,"äºĭåĬ¡":3274,"æŁĦ":3275,"åĪĹè¡¨":3276,"æŃ»äº¡":3277,"å¾ĭå®¾":3278,"èı²å¾ĭå®¾":3279,"å·¦åı³":3280,"èĿ´èĿ¶é±¼":3281,"37":3282,"=\"":3283,"äººä»¬":3284,"æ²Ī":3285,"è¥¿çıŃ":3286,"åıĳå¸ĥ":3287,"äºĮä¸ĸ":3288,"èĽĭ":3289,"éĶģ":3290,"ç¢ĳ":3291,"æŃ¥æŀª":3292,"é¢ĳéģĵ":3293,"è´¸æĺĵ":3294,"è¥¿çıŃçīĻ":3295,"ak":3296,"ov":3297,"çļĦä¸»è¦ģ":3298,"å®ª":3299,"ä¸ĢåĲį":3300,"å¤§æĪĺ":3301,"æĹ¶çļĦ":3302,"åĿĳ":3303,"èĪĴ":3304,"å¼ĢæĶ¾":3305,"æŁ´":3306,"åįģåĪĨ":3307,"åŁºäºİ":3308,"è§Ĥä¼Ĺ":3309,"å¥¥æĸ¯":3310,"çģ«ç®Ń":3311,"æµĭéĩı":3312,"æĺ¥èĬ±":3313,"åĩ½æķ°":3314,"æĺ¯è±Ĩç§ĳé»ĦèĬªå±ŀçļĦæ¤įçī©":3315,"çļĦæ¼":3316,"æĬĺ":3317,"æīĢåľ¨":3318,"é¡µ":3319,"åħ¨çĲĥ":3320,"å®īè£ħ":3321,"ç©ºåĨĽ":3322,"æĶ¹åıĺ":3323,"1995":3324,"èıĬ":3325,"æĿ¡ä»¶":3326,"åĳ½ä»¤":3327,"åĵĪå°Ķ":3328,"æ³°åĽ½":3329,"ç®Ģç§°":3330,"ĊĊĊĊĊĊĊĊ":3331,"38":3332,"ap":3333,"ä»Ĺ":3334,"å¹´åĲİ":3335,"æīģ":3336,"èĩĢ":3337,"ä¸įæĸŃ":3338,"ä¹ĭå¤ĸ":3339,"éĽĮ":3340,"ç¬¬ä¸Ģä¸ª":3341,"åĬ¨çĶ»":3342,"çİĭæľ±":3343,"æķĻåłĤ":3344,"è¿Ĳè¡Į":3345,"è§£åĨ³":3346,"æµĭè¯ķ":3347,"å´ĸ":3348,"éĶ¦æłĩ":3349,"çĲīçĲĥ":3350,"ot":3351,"ut":3352,"åĩī":3353,"åŃ¦èĢħ":3354,"è§Ī":3355,"çļĦæĮ":3356,"çĶ¨æĿ¥":3357,"åĬłæĭ¿":3358,"å»ºè®®":3359,"å¤©æ´¥":3360,"çĥ§":3361,"å¥³æĢ§":3362,"é¢ĨåŁŁ":3363,"åıĺåĮĸ":3364,"é¸Ł":3365,"çĳŁ":3366,"æ¯įäº²":3367,"44":3368,"oc":3369,"ub":3370,"åľ¨è¿Ļ":3371,"çº¯":3372,"åĴ¸":3373,"è·ĥ":3374,"ä¸īåįģ":3375,"çģ¾":3376,"çĸ¾":3377,"çĭ±":3378,"çĭĹ":3379,"æ¢¯":3380,"ä¸ĵä¸ļ":3381,"æĬ¥æĺ¥èĬ±":3382,"æĶ¯æı´":3383,"æŃ¦åĻ¨":3384,"å¢ĥåĨħ":3385,"è¤Ĳèī²":3386,"çļĦåīį":3387,"åľ°ä¸ĭ":3388,"åĽłèĢĮ":3389,"ç»ĦåĲĪ":3390,"é¦ĸéĥ½":3391,"å¨ľ":3392,"åİ»ä¸ĸ":3393,"é¸Ń":3394,"å¿«éĢŁ":3395,"ç½¢å·¥":3396,"li":3397,"åį¿":3398,"åĬ±":3399,"å¤ļæ¬¡":3400,"ç½ļ":3401,"åħ¬åĪĨ":3402,"åħ¬è·¯":3403,"ç§ĳçıįçıłèıľ":3404,"éľį":3405,"ä¿ĿçķĻ":3406,"1994":3407,"åĪĻæĺ¯":3408,"çĹĽ":3409,"æ¥ļ":3410,"ich":3411,"é¢Ĩå¯¼äºº":3412,"éĺ¶æ®µ":3413,"å°½ç®¡":3414,"éĺ¿æĭīä¼¯":3415,"é¢ľèī²":3416,"é¬":3417,"åĩºäºĨ":3418,"åħ¬çĪµ":3419,"å»ī":3420,"ä¸ľåįĹ":3421,"ç¥¥":3422,"èĮ¨":3423,"ard":3424,"å¡ŀæĭľ":3425,"çĨĬ":3426,"åĩıå°ĳ":3427,"ç¾½æ¯Ľ":3428,"æĬ¥æĺ¥èĬ±ç§ĳçıįçıłèıľ":3429,"34":3430,"Ġp":3431,"ä¼Ĳ":3432,"éĽķ":3433,"èĥ½éĩı":3434,"éĺ¿å¡ŀæĭľ":3435,"æĦıå¤§åĪ©":3436,"å°ĳå¹´":3437,"1980":3438,"åĪĿæľŁ":3439,"é³ŀ":3440,"æĬ¥æĺ¥èĬ±ç§ĳçıįçıłèıľå±ŀçļĦæ¤įçī©":3441,"éĺ¿å¡ŀæĭľçĸĨ":3442,"ãĢĢ":3443,"åŃĿ":3444,"åĩ¡":3445,"è¡į":3446,"æĭĨ":3447,"æ¸Ķ":3448,"åĲĮæł·":3449,"æľªèĥ½":3450,"çĻĮ":3451,"åĬĽçļĦ":3452,"ä¹¦è®°":3453,"çļĦæĦı":3454,"55":3455,"æª":3456,"å®ħ":3457,"æĹ¦":3458,"å°¸":3459,"ç»ķ":3460,"ä¸Ģä½į":3461,"çĶŁæ¶":3462,"æ´ŀ":3463,"åħ¶å®ĥ":3464,"2018":3465,"èĲ¼":3466,"éļĲ":3467,"äºĶå¹´":3468,"åıĮæĸ¹":3469,"æ¦ľ":3470,"å¥ĩå°Ķ":3471,"çļĩå¸Ŀ":3472,"æł¸å¿ĥ":3473,"è½¯ä»¶":3474,"çĶŁæ¶¯":3475,"33":3476,"ĠçļĦ":3477,"çļĦæĹ¶åĢĻ":3478,"å¹»":3479,"è¯¦":3480,"åĲįçļĦ":3481,"ä¸ŃåĽ½äººæ°ĳ":3482,"æİī":3483,"éĩĮæĸ¯":3484,"åĪ¶åº¦":3485,"çĤİ":3486,"æ¯ıä¸ª":3487,"æħ¢":3488,"è¦":3489,"Ġæ¹ĸåĮĹ":3490,"è¿ħ":3491,"ç»ª":3492,"åĮ£":3493,"å±ı":3494,"çĶ¨æĪ·":3495,"èĬ³":3496,"è¢«è®¤ä¸º":3497,"ç«ĭæ³ķ":3498,"æŁ³":3499,"å¹¿åĳĬ":3500,"è®¾ç½®":3501,"éĥ½æľī":3502,"ä¹ĲéĺŁ":3503,"ç©ºéĹ´":3504,"çıĬ":3505,"åĭ¤":3506,"åĬłæĭ¿å¤§":3507,"ä¸Ļ":3508,"çļĦé«ĺ":3509,"åĽ½åĬ¡":3510,"ä¸ºè±Ĩç§ĳé»ĦèĬªå±ŀçļĦæ¤įçī©":3511,"åĮ¹":3512,"éķ¿çļĦ":3513,"éĥ¨éĹ¨":3514,"è·¨":3515,"é¦¨":3516,"èĩªæĿĢ":3517,"èĹ©":3518,"èŃ¦å¯Ł":3519,"ãĢĤãĢį":3520,"ä¸ĢæŃ¥":3521,"æľīæľº":3522,"ä¸įä¸¹":3523,"è¥¿éĥ¨":3524,"å½ĵä¸Ń":3525,"ers":3526,"å½±çīĩ":3527,"åħĥå¹´":3528,"1991":3529,"åįķæĽ²":3530,"è¿ĺæĺ¯":3531,"åľŁåľ°":3532,"çĬ¶æĢģ":3533,"çĶ·åŃĲ":3534,"åħĨ":3535,"åľ¨ç¾İåĽ½":3536,"å¹´å¼Ģå§ĭ":3537,"åİ¦":3538,"çŃ¹":3539,"éļ¶":3540,"æ¶¦":3541,"å¥³åĦ¿":3542,"ä¿ĿæĮģ":3543,"èº«ä»½":3544,"éĿŀæ´²":3545,"ä¿¡æģ¯":3546,"å¥¹çļĦ":3547,"ist":3548,"èĥĮé³į":3549,"èĶ¡":3550,"è¿ĩç¨ĭä¸Ń":3551,"å¤©çĦ¶æ©¡èĥ¶":3552,"æľµ":3553,"å¤§æ°Ķ":3554,"çĽ¾":3555,"éĿĸ":3556,"ç¾Ĭ":3557,"ä»£çłģ":3558,"æĪĸæĺ¯":3559,"è¿ĲèĲ¥":3560,"åı¸ä»¤":3561,"ang":3562,"æ£ĺ":3563,"åıĤè°ĭ":3564,"èĦĤ":3565,"éĽĨä¸Ń":3566,"1984":3567,"ç½ĳç»ľ":3568,"1949":3569,"åĢĻéĢī":3570,"ä»ĭç»į":3571,"éĤĢè¯·":3572,"çļĦæĥħåĨµ":3573,"æĭĴç»Ŀ":3574,"èĩĢé³į":3575,"Ġm":3576,"çļĦåľ°æĸ¹":3577,"ãĢĤãĢĬ":3578,"æľĭ":3579,"ä»Ķ":3580,"è¿Ł":3581,"æĺ¯é¾ĻèĥĨç§ĳé¾ĻèĥĨå±ŀçļĦæ¤įçī©":3582,"éķ¿æľŁ":3583,"è¥¿åĮĹ":3584,"åħ¬å¸ĥ":3585,"ä¸»ä»»":3586,"èīĺ":3587,"çĲĥåľº":3588,"ä¸ľéĥ¨":3589,"âĢĿï¼Ī":3590,"å°ĨåĨĽ":3591,"å¤©æĸĩ":3592,"ä¸¤ç§į":3593,"çº¦ç¿°":3594,"å¦Ĥä¸ĭ":3595,"ç¨ĭåº¦":3596,"æ¢Ĺ":3597,"èħ¹":3598,"é¡¿åı·":3599,"éĩįè¦ģçļĦ":3600,"èļģ":3601,"ä¸ŃåĽ½å¤§éĻĨçļĦæ¹ĸ":3602,"æµħ":3603,"çİ°è±¡":3604,"å¦ĥ":3605,"åĢį":3606,"æĻ®éĢļ":3607,"ãĤĭ":3608,"åĪĨå¸ĥäºİä¸ŃåĽ½å¤§éĻĨçļĦäºĳåįĹçŃīåľ°":3609,"å³¡":3610,"æĲľ":3611,"åħĦå¼Ł":3612,"æ±½è½¦":3613,"PS":3614,"åĩºçĶŁ":3615,"åĩºä»»":3616,"å¤ļä¸ª":3617,"éģ£":3618,"åľ°åĮºçļĦ":3619,"å»ºäºİ":3620,"éĩĮäºļ":3621,"å°Ĩåħ¶":3622,"åĬĽéĩı":3623,"æ¦Ĥ":3624,"è¡ĮæĶ¿åĮº":3625,"å¤ºå¾Ĺ":3626,"è®¿éĹ®":3627,"æŁĲäºĽ":3628,"ik":3629,"ĴåŃĲ":3630,"åĽ½åĨħ":3631,"éĿ¢çļĦ":3632,"éĩĳå±ŀ":3633,"åĥ§":3634,"ç¯®":3635,"æ°§åĮĸ":3636,"TV":3637,"ev":3638,"çļĦå¤ĸ":3639,"äº¨":3640,"ä¸ºé¾ĻèĥĨç§ĳé¾ĻèĥĨå±ŀçļĦæ¤įçī©":3641,"æľīäºĽ":3642,"çº·":3643,"åŁĶ":3644,"éĹ½":3645,"éģĤ":3646,"èĢĮåľ¨":3647,"çĶµåĬĽ":3648,"éģĵè·¯":3649,"æ¯Ķå¦Ĥ":3650,"å°¼è¥¿äºļ":3651,"çĥŁ":3652,"189":3653,"æĮģç»Ń":3654,"æ¸ħæľĿ":3655,"æŃ¦æ±ī":3656,"1985":3657,"åĪĽåĬŀ":3658,"è®°å½ķ":3659,"å®£ä¼ł":3660,"æĴŃåĩº":3661,"éĶ¦æłĩèµĽ":3662,"47":3663,"68":3664,"The":3665,"ber":3666,"ï¼ĮãĢĮ":3667,"çļĦå½±åĵį":3668,"è¿Ŀ":3669,"ä¸Ģåº¦":3670,"è¯ļ":3671,"æĹ¥çļĦ":3672,"è½°":3673,"æ´Ĺ":3674,"å¹¶æ²¡æľī":3675,"è¿ĩåİ»":3676,"æĪĺåĲİ":3677,"æĻ¶":3678,"äºĮå¹´":3679,"éĩįçĤ¹":3680,"æ®ĭ":3681,"1993":3682,"åħĪçĶŁ":3683,"çŁ¥éģĵ":3684,"èµĦæł¼":3685,"è´¨éĩı":3686,"éĻĲåĪ¶":3687,"æ¨¡åŀĭ":3688,"è´Ŀå°Ķ":3689,"çĨĻ":3690,"çģĮæľ¨":3691,"è¦Ĩ":3692,"Al":3693,"ä¸įåĨį":3694,"å½ĵå¹´":3695,"ç³ĸ":3696,"åŁºåĽł":3697,"çĽ¸ä¼¼":3698,"ãģĦ":3699,"å®ŀçİ°":3700,"å®ĺåĳĺ":3701,"åĽ¾ä¹¦":3702,"å¥½çļĦ":3703,"èİ·å¾ĹäºĨ":3704,"åįĩçº§":3705,"ä¹Įæĭī":3706,"çłģå¤´":3707,"æĬµè¾¾":3708,"Ġb":3709,"åĽ½ä¼ļ":3710,"æµĵ":3711,"æĹ¥èµ·":3712,"æĪĲçļĦ":3713,"çİ°æĹ¶":3714,"ä»»åĳ½":3715,"èİİ":3716,"èĳĽ":3717,"åĶĩ":3718,"åºĶè¯¥":3719,"æĽ¾åľ¨":3720,"åįłé¢Ĩ":3721,"å´İ":3722,"æĬķåħ¥":3723,"è§£æĶ¾åĨĽ":3724,"å®ı":3725,"ä¼ı":3726,"åĴĮå¹³":3727,"éĺħ":3728,"æĹ¥èĩ³":3729,"æľĪçĲĥ":3730,"å®¶æĹı":3731,"æĭīåħĭ":3732,"çº¿çļĦ":3733,"äºĭä¸ļ":3734,"èįīåİŁ":3735,"å¨ĺ":3736,"å¨±ä¹Ĳ":3737,"å®¹æĺĵ":3738,"åĩºçİ°åľ¨":3739,"ç²¾ç¥ŀ":3740,"é¬¼":3741,"ï¼Įï¼īï¼Į":3742,"å¤§æ¥¼":3743,"å¥´":3744,"æ±¤":3745,"é«ĺä¸Ń":3746,"èįīåĿ¡":3747,"åŁºçĿ£":3748,"æĶ¹ç¼ĸ":3749,"éļıçĿĢ":3750,"ell":3751,"æĬķèµĦ":3752,"è¶³çĲĥè¿ĲåĬ¨åĳĺ":3753,"ç¡®å®ļ":3754,"ä»·åĢ¼":3755,"æĿĲæĸĻ":3756,"218":3757,"64":3758,"ï¼Ł":3759,"æĺĤ":3760,"åįľ":3761,"æĺ¯ç¾İåĽ½":3762,"äººæķ°":3763,"æĪĲäºĨ":3764,"å±±åĮº":3765,"èĬ¦":3766,"é«ĺéĢŁ":3767,"æ³ķå¸Ī":3768,"é©¾":3769,"å¸¸è§ģ":3770,"éĥ½å¸Ĥ":3771,"ç¨ĭå¼ı":3772,"ç»´æĮģ":3773,"è¿Ľè¡ĮäºĨ":3774,"è®°èĢħ":3775,"å¡ŀæĭī":3776,"æī¹è¯Ħ":3777,"éĶĢåĶ®":3778,"èĳĹåĲįçļĦ":3779,"çĺ¤":3780,"æ¯ĽèĮĽç§ĳç¿łéĽĢ":3781,"%ãĢĤ":3782,"çļĦç¬¬ä¸Ģ":3783,"çļĦæ·":3784,"åĩºå¸Ń":3785,"é«ĺçº§":3786,"ä¸ľè¥¿":3787,"éĥ½ä¼ļ":3788,"è±Į":3789,"åħĥéŁ³":3790,"åı°æ¹¾å²Ľ":3791,"æ»ļ":3792,"å¤Ħäºİ":3793,"150":3794,"åį¡æĭī":3795,"éļıèĳĹ":3796,"ä¼Ĭæĸ¯":3797,"äºīè®®":3798,"å®ģå¤ı":3799,"æ£®æŀĹ":3800,"éĢįéģ¥èĽĽ":3801,"Ch":3802,"ab":3803,"å¹ħ":3804,"åľ¨ä¸ŃåĽ½":3805,"åľ¨åı°æ¹¾":3806,"ä¹³":3807,"æĺ¯ä»¥":3808,"å½»":3809,"å¥ĳ":3810,"å·¥åħ·":3811,"ä¹Łè¢«":3812,"èĤ¿":3813,"ç¼ĵ":3814,"åŁºéĩĳ":3815,"æ°´å¹³":3816,"çĥ·":3817,"æ·ĳ":3818,"çĬĢ":3819,"èĻĳ":3820,"å¯¼æ¼Ķ":3821,"æĬ¥éģĵ":3822,"è§£éĩĬ":3823,"1988":3824,"åĬŀåħ¬":3825,"åħ«è§Ĵ":3826,"åĩłä¸ª":3827,"ity":3828,"åĲ¸å¼ķ":3829,"ç¾½æ¯ĽçĲĥ":3830,"58":3831,"åıĻ":3832,"ä¸Ńå°Ĩ":3833,"çīµ":3834,"è¡Ķ":3835,"è´º":3836,"è½¦è¾Ĩ":3837,"æŁĶ":3838,"éĤĵ":3839,"å®ŀæĸ½":3840,"æİ¥è¿ĳ":3841,"åıªèĥ½":3842,"ä¸ĩåİĨ":3843,"1989":3844,"æŃ»åĲİ":3845,"ç´łé¦¨":3846,"é³Ħ":3847,"å¹¿ä¸ľçŃīåľ°":3848,"è½¯æĿ¡":3849,"å°¤åħ¶":3850,"åıĳåĬ¨æľº":3851,"æĵįä½ľ":3852,"æ¯ĽèĮĽç§ĳç¿łéĽĢå±ŀçļĦæ¤įçī©":3853,"\">":3854,"div":3855,"Ġ-":3856,"ãĢĪ":3857,"ãĢī":3858,"çļĦåİŁ":3859,"å¹´è¢«":3860,"ä¸ºåĨ¬éĿĴç§ĳåĨ¬éĿĴå±ŀçļĦæ¤įçī©":3861,"åľ°ä½į":3862,"æ²¼":3863,"ç¬ĳ":3864,"åıĳçĶµ":3865,"ä½ľå®¶":3866,"åħ¬åħĥ":3867,"ä¹Łä¼ļ":3868,"ï¼ļï¼īï¼Į":3869,"çº¿è·¯":3870,"æıĴ":3871,"åįģä¸Ģ":3872,"ä»İèĢĮ":3873,"æĶ¹éĿ©":3874,"ä½¿çĶ¨çļĦ":3875,"ç»§æī¿":3876,"åįĬå²Ľ":3877,"ĠSt":3878,"è¯Ħè®º":3879,"èĥľåĪ©":3880,"æĹħæ¸¸":3881,"èģĶåĲĪåĽ½":3882,"è®¨è®º":3883,"æııè¿°":3884,"éĢĿä¸ĸ":3885,"èĤ¡ä»½æľīéĻĲåħ¬åı¸":3886,"æľĭåıĭ":3887,"41":3888,"çļĦçłĶç©¶":3889,"æĺ¯åĲ¦":3890,"è¾©":3891,"è¾Ĳ":3892,"ä¸Ĭæľī":3893,"æľºæ¢°":3894,"é¢Ī":3895,"ä¸ľæĸ¹":3896,"åĨħéĥ¨":3897,"çİĭæľĿ":3898,"å·´è¥¿":3899,"åĢ¾":3900,"èµ·æĿ¥":3901,"ãģĹ":3902,"æ¶Ĥ":3903,"èĳĹä½ľ":3904,"èµĦæºĲ":3905,"è§Ĥå¯Ł":3906,"åĩĨå¤ĩ":3907,"ess":3908,"è¯ģæĺİ":3909,"çĶµè§Ĩåı°":3910,"çĶµè§Ĩåī§":3911,"è¶ĬåįĹä»¥åıĬä¸ŃåĽ½å¤§éĻĨçļĦ":3912,"éĺĶåı¶æŀĹä¸Ń":3913,"åıĽ":3914,"æĸĮ":3915,"ä¸ŃéĹ´":3916,"æĺ¯åı°æ¹¾":3917,"å¼¥":3918,"äººåľ¨":3919,"æ°¨":3920,"ä¼ļçļĦ":3921,"èĥ¸":3922,"è¥¿æĸ¹":3923,"çĶ¨çļĦ":3924,"çĶ¨ä½ľ":3925,"è·ĸ":3926,"æĿ¥è¯´":3927,"æĿ¥æºĲ":3928,"æĮĳ":3929,"å°ıçļĦ":3930,"è¿Ľä¸ĢæŃ¥":3931,"è¯ŃçļĦ":3932,"å²Ľå±¿":3933,"ãģ¨":3934,"è§Ĩä¸º":3935,"æĪĲä¸ºäºĨ":3936,"äº¦æľī":3937,"åľŁèĢ³":3938,"è§ĦåĪĻ":3939,"éĩİè±Į":3940,"ç¦ıå»ºçľģ":3941,"æ³¨æĦı":3942,"åľŁèĢ³åħ¶":3943,"75":3944,"åĪĢ":3945,"å¹´æĿ¥":3946,"åĨ¯":3947,"åŃ¦ä½į":3948,"çī©çĲĨ":3949,"éĹª":3950,"ä»ĸæĺ¯":3951,"æĸ¯ç§ĳ":3952,"åĪ°è¾¾":3953,"æ¬£":3954,"åĲĮæĦı":3955,"èĩªè¡Į":3956,"è¿ĩè·¯":3957,"æĥĬ":3958,"å¡ĺ":3959,"æĹłçº¿":3960,"å°±ä¼ļ":3961,"åĸĢ":3962,"å¡ŀåħĭæĸ¯":3963,"çģ«æĺŁ":3964,"all":3965,"åįıè®®":3966,"åį«æĺŁ":3967,"æľĢåĲİä¸Ģ":3968,"åŁĥå°Ķ":3969,"åĤ¬":3970,"æµ·åįĹçŃīåľ°":3971,"é¸Ńè·ĸ":3972,"éĩİè±Įè±Ĩ":3973,"é¸Ńè·ĸèįī":3974,"Ġ*":3975,"åĽ½ç«ĭ":3976,"æĺ¯æĮĩ":3977,"å¤§å¤ļæķ°":3978,"åľ°éĵģ":3979,"ä¸Ĭæĺł":3980,"çļĦæ´":3981,"çŃīçŃī":3982,"åįĹåĮĹ":3983,"ä¹ĭä¸ĭ":3984,"ä½ľæĽ²":3985,"å°Ķå¾·":3986,"æĸ¹æ¡Ī":3987,"èĲ§":3988,"å°Ĩä¼ļ":3989,"æ¤įçī©åĽ¾":3990,"æıĲé«ĺ":3991,"ç»Łè®¡":3992,"çĽ´èĩ³":3993,"åıĸæ¶Ī":3994,"æ²Ļæ²»":3995,"èģĮåĬ¡":3996,"åĲĽä¸»":3997,"ç§ĺä¹¦":3998,"ç¨³å®ļ":3999,"æ¼«çĶ»":4000,"å¥ĩå°Ķæ²Ļæ²»":4001,"è¿ĩè·¯é»Ħ":4002,"av":4003,"ri":4004,"Ġid":4005,"æľīæķĪ":4006,"æī°":4007,"åī²":4008,"è¥¿ä¼¯":4009,"æĸ¯æĭī":4010,"çī¹æ®Ĭ":4011,"åĿĬ":4012,"å¹¶æľª":4013,"æĸĩç«ł":4014,"å¤©ä¸»æķĻ":4015,"åĪĹä¸º":4016,"çĽ´å¾Ħ":4017,"éľŀ":4018,"åĪĨå¸ĥåľ¨ä¸ŃåĽ½å¤§éĻĨçļĦäºĳåįĹçŃīåľ°":4019,"æĦŁæŁĵ":4020,"ç»¿èī²":4021,"æĿĤæľ¨":4022,"ill":4023,"å·¡åĽŀ":4024,"å¤ªç©ºèĪ¹":4025,"åĽ¾ä¹¦é¦Ĩ":4026,"Ġ2":4027,"ä»°":4028,"ä¼į":4029,"åıĳåĶ®":4030,"ç©ºè¢Ń":4031,"èº«ä½ĵ":4032,"å°ĳå¥³":4033,"åĽ½å®¶éĺŁ":4034,"ä¸Ĭæµ·å¸Ĥ":4035,"è´£ä»»":4036,"åĪĨåĪ«æĺ¯":4037,"åģľæŃ¢":4038,"ï¼Īï¼Įï¼īï¼Į":4039,"ER":4040,"II":4041,"é¤Ĳ":4042,"æĪĴ":4043,"åľ°éĿ¢":4044,"ä¼ļåĳĺ":4045,"èĥģ":4046,"æµ·å²¸":4047,"åħ¶ä½Ļ":4048,"å¤ļé¡¹":4049,"å¹¶éĿŀ":4050,"çĽ®çļĦ":4051,"å°ıåŃ¦":4052,"è°¥":4053,"æľªæĿ¥":4054,"åĮĸåĲĪçī©":4055,"ç¥Ń":4056,"æķĻç»ĥ":4057,"æŃ£åľ¨":4058,"æ¼ł":4059,"åıĹä¼¤":4060,"ç¿Ķ":4061,"æĿ¡çº¦":4062,"æ¾³æ´²":4063,"çľĭåĪ°":4064,"åĸľæ¬¢":4065,"çº½çº¦":4066,"IS":4067,"Su":4068,"eb":4069,"å¹´è½»":4070,"ä¹ı":4071,"ä¸ĢåĲĮ":4072,"ä¸Ģå¸¦":4073,"çĽĹ":4074,"æĭ³":4075,"ä»¥å¤ĸ":4076,"æĸ¯é¡¿":4077,"æĬĳ":4078,"ä¸ĭåįĪ":4079,"æŀĹåľº":4080,"ä¹Łåľ¨":4081,"åľºæ¯ĶèµĽ":4082,"åĲĪçº¦":4083,"æĺŁæľŁ":4084,"èĮĤ":4085,"ä¼łæĴŃ":4086,"äº¤æµģ":4087,"é¹°":4088,"çĻ»éĻĨ":4089,"æĤ¬":4090,"1970":4091,"æł¸èĥ½":4092,"æºªè¾¹":4093,"éĴĪå¯¹":4094,"æłĸæģ¯äºİ":4095,"çļĦæ¼Ķ":4096,"å¥ĩå°Ķæ²Ļæ²»åı·":4097,"Â°":4098,"ĠåĴĮ":4099,"çļĦåĲİ":4100,"çļĦå¯¹":4101,"å¹´åīį":4102,"æĺ¯åĨ¬éĿĴç§ĳåĨ¬éĿĴå±ŀçļĦæ¤įçī©":4103,"æī®":4104,"åıĬåħ¶":4105,"ä¸įè¶³":4106,"åĩºæĿ¥":4107,"è¢ĸ":4108,"å£®":4109,"æĥŁ":4110,"åı¸èģĮ":4111,"æĢ»ç«Ļ":4112,"ç¿İ":4113,"åĲĦåĽ½":4114,"ç»´äºļ":4115,"èħº":4116,"äººæ°ĳæĶ¿åºľ":4117,"å¤±è´¥":4118,"æİĪäºĪ":4119,"éĢĢå½¹":4120,"éĨĽ":4121,"æĿ°åħĭ":4122,"ä»ªä»Ĺ":4123,"ä¸ĭè¾ĸçļĦä¸Ģä¸ªä¹¡":4124,"ä¼Ĭæĸ¯åħ°":4125,"46":4126,"49":4127,"br":4128,"çļĦä¸Ń":4129,"çļĦé¦ĸ":4130,"çļĦæĹ¶éĹ´":4131,"å·§":4132,"æĿĨ":4133,"å¾ª":4134,"çº¤":4135,"æī¶":4136,"ä¿±ä¹Ĳ":4137,"èĬĴ":4138,"èĤĸ":4139,"å¹³åı°":4140,"ä¸¤å²¸":4141,"ç«Ļåİħ":4142,"åĪĨå¸ĥäºİæĹ¥æľ¬":4143,"æ°ĶåĢĻ":4144,"å¯Ĩåº¦":4145,"ç¼ĸåı·":4146,"æŃ¥åħµ":4147,"æ¡ĳç§ĳ":4148,"æ£ĴçĲĥ":4149,"39":4150,"AT":4151,"åĽ½éĺ²":4152,"å¼ĺ":4153,"æŃ§":4154,"çī©è´¨":4155,"çļĦæ¶":4156,"æµ·éģĵ":4157,"å·¥äºº":4158,"çī¹çļĦ":4159,"å²Ĺ":4160,"è¿ĽæĶ»":4161,"è¡¨æĺİ":4162,"é©¬æĭī":4163,"å¡ĳ":4164,"å¤ªåŃĲ":4165,"èĭıä¸¹":4166,"èĪªçº¿":4167,"åŃĹæ¯į":4168,"åĨįåº¦":4169,